[
  {
    "title": "Vojáci z řeky do vrtulníku vytáhli 25 lidí. Další polovina nás odmítla, divili se",
    "content": "\n   Vrtulník vzlétl z Kbel za složitých povětrnostních podmínek už v sobotu v osm večer. „V 7:30 nám přišla prvotní výzva, z nasazení jsme se vrátili v 18 hodin,“ popsal pilot Vlastimil Baudyš. Kvůli proměnlivému počasí museli piloti zvolit cestu přes Polsko.\n   \n   „Letěli jsme ze severu, údolím řeky proti toku říčky Bělá až do Jeseníku. Počasí bylo celý den stejné, chvíli lepší, chvíli horší. Teď se oblačnost ještě zhoršuje a v oblasti kolem Jeseníku to bude neletové,“ vysvětlil.\n   \n   Posádku stroje W-3A Sokol tvoří dva piloti, palubní technik a dva záchranáři, bez nichž se neobejde žádné vyzvednutí. „Když jsme přiletěli na místo, viděli jsme jednu velkou řeku, v níž byly rozesety domy, některé už zhroucené. V té době už pozemní jednotky evakuaci kvůli bezpečnosti provádět nemohly,“ komentoval pilot. Informace o tom, koho a odkud zachránit, získávali kbelští přes mobilní telefony od hasičů.\n   \n   Podle Baudyše trvá jedno vyzvednutí zhruba 10 minut, část zabere upevnění člověka do šátku, aby mohl být na ocelovém laně vytáhnut do vrtulníku. Při bleskové evakuaci, kdy je v ohrožení život zachraňovaného, je vyzvednutí pouze s podramenním pásem otázkou 20 vteřin.\n   \n   Náročná byla například evakuace rodiny s několika dětmi. „Strávili jsme tam skoro 45 minut. Jen čtvrt hodiny je náš záchranář přemlouval, aby se nechali zachránit. A to na nás mávli, že chtějí,“ podivoval se. I tím se podle kapitána Baudyše letošní povodně od těch minulých liší, protože lidé skoro v polovině případů odmítli odejít z domovů.\n   \n   „Za dnešek jsme vyzvedli a zachránili 25 lidí. Minimálně třetina, možná skoro polovina, nás odmítla. Naletěli jsme nad ně a oni zamávali, že nechtějí. Zachraňovat „na sílu“ samozřejmě nesmíme, ani nemůžeme, vzpouzející člověk by poslal k zemi celý vrtulník,“ zdůraznil dále pilot.\n   \n   Současně vzpomenul na své poslední nasazení v Chrastavě při bleskových povodních a podobné chování nepamatuje. „Tam jsme za celý den vytáhli 55 lidí, protože to chtěli, potřebovali. Tady se lidé zabetonovali a nechtěli,“ s nepochopením kroutil hlavou.\n   \n   Zároveň však řekl, že rozumí, že pro lidi je těžké opustit domov při výzvě k evakuaci. „Pořád je ale lepší zachránit si holý život, než pak na poslední chvíli ohrožovat ty, kteří už je zachránit musejí a ocitají se v extrémním nebezpečí,“ zdůraznil.\n   \n   První posádka na dočasné základně na mošnovském letišti zůstává. Pokud bude potřeba a počasí bude letové, je pětice vojáků z Kbel připravena pomáhat i nadále.\n  ",
    "category": null,
    "photos": 7,
    "date": "",
    "comments": 31
  }
]
