[
    {
        "title": "Dobroděj v životě, stopka při hře. Mutombo podlehl v 58 letech rakovině mozku",
        "content": "„Dikembe Mutombo byl zkrátka větší než sám život,“ uvedl komisionář NBA Adam Silver na adresu 218 cm vysokého pivota. „Na hřišti byl jedním z nejlepších defenzivních a blokujících hráčů v historii NBA. A mimo hřiště dával své srdce a duši do toho, aby pomáhal jiným.“ Mutombo pocházel z Demokratické republiky Kongo, bývalého Zairu, a do Spojených států přišel v jedenadvaceti letech na washingtonskou univerzitu Georgetown. Během studií a příprav na kariéru profesionálního basketbalisty stíhal i stáže v mezinárodních organizacích, které ve Washingtonu sídlí. V NBA poté odehrál osmnáct sezon za Denver, Atlantu, Houston, Philadelphii, New York a New Jersey. Osmkrát byl vybrán do Utkání hvězd NBA a čtyřikrát vyhlášen nejlépe bránícím hráčem sezony. Do Síně slávy ve Springfieldu byl Mutombo uveden v roce 2015 po kariéře, během níž si připsal v průměru 9,8 bodu a 10,3 doskoku na zápas. Napřímený ukazováček a věta: „Not in my house.“ Tak se zapsal Dikembe Mutombo v NBA především. Své úspěšné bloky doplňoval gestem, pro které ho fanoušci milovali. „Je to smutný den, zvlášť pro nás Afričany, a pro celý svět,“ uvedla hvězda Philadelphie Joel Embiid, jenž pochází z Kamerunu. „Je jedním z těch, ke kterým jsem vzhlížel. Měl obrovský vliv na hřišti i mimo něj. Udělal spoustu skvělých věcí pro mnoho lidí. Byl to můj vzor,“ řekl nejlepší hráč NBA za sezonu 2022/23. „Často mi radil, jak se mám starat o své tělo. Ledovat se po zápase, protahovat se a zkoušet různé věci z jógy. Navždycky na něj budu vzpomínat,“ přidal dvojnásobný MVP ligy Jannis Adetokunbo z Milwaukee. Po skončení kariéry se Mutombo věnoval charitativním a humanitárním projektům, jež byly zaměřeny především na zlepšení života lidí v jeho rodné zemi, potažmo na kontinentu. Ve vlasti mimo jiné zafinancoval nemocnici. „Nikdo nebyl víc způsobilý k tomu, aby se stal prvním globálním ambasadorem NBA. Byl to humanitární pracovník ze své podstaty. Miloval to, že basketbal může mít pozitivní dopad na různé komunity, především v jeho rodné Konžské demokratické republice a celé Africe,“ řekl šéf ligy Silver. “No, no, no!”On this day in 1997… Dikembe Mutombo had 3 straight blocks and broke out the finger wag. #NBAVault #NBA75 https://t.co/dgOYwXuLXr Hvězdný LeBron James nicméně s nadsázkou připomněl, že ne vždy se Mutombo staral o zlepšení zdraví ostatních. „Má nejhezčí vzpomínka na Dikembeho Mutomba? Na mé narozeniny mi v Clevelandu loktem zlomil kost v obličeji,“ připomněl basketbalista Los Angeles Lakers událost ze začátku své kariéry, z prosince roku 2004. „Dostal jsem typický Dikembeho loket, skončil jsem v nemocnici a pak jsem hrál s maskou. To je moje vzpomínka na něj,“ dodal James s úsměvem. Na triumf v NBA Mutombo během dlouhé kariéry nedosáhl, finálové účasti s Philadelphií v roce 2001 a New Jersey o dva roky později skončily porážkou. Na jeho počest vyřadili v Denveru a Atlantě jeho číslo 55.",
        "category": "Basket",
        "photos": 27,
        "date": "2024-09-30T18:20:00+02:00",
        "comments": 3
    },
    {
        "title": "Vyvráceno. Trumpův labyrint lží chystá půdu pro odmítnutí výsledků voleb",
        "content": "Donald Trump na mítinku v Pensylvánii (29. září 2024) Bezpochyby nejčastěji opakovaná lež Trumpa z kampaně, se kterou začal ještě během primárek. Jeho argumentem byly zprvu některé nepříliš reprezentativní celonárodní průzkumy. V nich měl poměrně slušný náskok nad Joem Bidenem, tyto sondáže však vzhledem k volebnímu systému „vítěz bere vše“ v jednotlivých státech příliš neznamenají. V srpnu, už po nástupu Kamaly Harrisové do volebního boje, svou myšlenku rozvedl. „Vyhrají jedině tak, že budou proklatě podvádět, my všichni se toho staneme obětí. Nepotřebujeme další hlasy, jenom se musíme ujistit, že nepodvádí,“ prohlásil na mítinku v Arizoně. O pár dnů později v Severní Karolíně zopakoval, že už má všechny potřebné hlasy k vítězství a sbírání dalších voličů pro něj není důležité. Fact-checking: Zde není potřeba příliš dlouhého bádání. Trump tvrdí, že demokraté mohou vyhrát jedině podvodem. Průzkumy na úrovni jednotlivých států však ukazují, že to není pravda. Šance obou kandidátů jsou takřka vyrovnané, rozdíly se rovnají statistické chybě. Možné cesty k vítězství si lze namodelovat na serveru 270toWin. Nesmyslný je rovněž výrok o tom, že republikánský kandidát už má všechny potřebné hlasy k vítězství. Ano, v některých státech začalo předběžné hlasování, až do vyhlášení výsledků, které můžeme očekávat nejdříve 5. listopadu v noci, si však nikdo svým ziskem nemůže být jistý.",
        "category": "Zahraničí",
        "photos": 2,
        "date": "2024-09-30T21:36:00+02:00",
        "comments": 57
    },
    {
        "title": "Pavel odvolal Bartoše. Fiala chce ve vládě Lipavského i jako nestraníka",
        "content": "„Chtěl bych mít do středy jasno o dalším postupu,“ řekl předseda vlády po jednání s prezidentem. Prezident Petr Pavel pověřil řízením ministerstva pro místní rozvoj šéfa lidovců, ministra práce a sociálních věcí Mariana Jurečku. V pondělí si pozval šéfy všech vládních stran. Jako první dorazil Bartoš, který na Hradě hlavě státu zopakoval, že ministr zahraničí Lipavský i Šalomoun podají demisi v úterý. Jak jsem avizoval, sešel jsem se dnes postupně se všemi předsedy vládních stran, abych se obeznámil s jejich pohledem na stávající situaci. Jasně jsem rovněž deklaroval, že budu postupovat zcela v souladu s Ústavou. K dnešnímu dni jsem proto na návrh předsedy vlády odvolal Ivana… https://t.co/qJR1bmbI1F https://t.co/X0Nt7DzMG7 Šéf lidovců Marian Jurečka po jednání s prezidentem Pavlem řekl, že není nejlepší nápad měnit ministra zahraničí v současné situaci. Podpořil, aby ve vládě Lipavský zůstal i po odchodu Pirátů z kabinetu jako nestranický odborník „Je pro mě představitelné, že by ve vládě pokračoval,“ řekla také šéfka Sněmovny a TOP 09 Markéta Pekarová Adamová. Řekla ale také, že její strana by měla zájem o post ministra zahraničí, i kdyby Lipavský nezůstal. Kdyby post ministra zahraničí získala ODS a Lipavský odešel, mohl by předseda vlády post nabídnout také poradci pro národní bezpečnost a bývalému velvyslanci v Izraeli Tomáši Pojarovi, který členem ODS. „Vláda tvoří čtyři strany a musíme se domluvit,“ uvedl Fiala. První příležitost budou mít předsedové čtyřkoalice v úterý, kdy jedná Sněmovna o novele letošního státního rozpočtu a zvýšení schodku o 30 miliard korun kvůli povodním z 252 na 282 miliard korun. Se zachováním pozice ministra pro legislativu Fiala nepočítá. Jeho agenda přejde pod ministra spravedlnosti Pavla Blažka. V pondělí jednal jak s Janem Lipavským, tak s Michalem Šalomounem. „Pan premiér mi poděkoval za mou dosavadní práci, kterou ocenil. Zítra podám v závislosti na výsledku hlasování Pirátské strany o odchodu z vlády demisi, jak jsem slíbil. Konkrétní datum konce mého mandátu se bude odvíjet od rekonstrukce vlády, tak aby do něj ústrojně zapadlo,“ uvedl Šalomoun po jednání s Fialou. O několik hodin později potvrdili vypovězení koaliční smlouvy s ODS, KDU-ČSL, TOP 09 a STAN. Nebylo to žádné překvapení. Mluvili o tom už od chvíle, kdy Fiala navrhl odvolání kvůli nevydařené digitalizaci stavebního řízení, za což odpovídal právě Bartoš. Ministr vnitra a šéf STAN Vít Rakušan řekl, že jeho STAN je připraveno přijmout ministerstvo pro místní rozvoj, pokud takovou nabídku hnutí dostane. Odmítl možnost, že by STAN ještě mohl v koalici handlovat s křesly. Rakušan mluvil s prezidentem i o tom, že kandidátem STAN na ministra průmyslu a obchodu je první místopředseda hnutí Lukáš Vlček. A do křesla ministra pro místní rozvoj by mohl z pozice současného Bartošova náměstka povýšit Radim Sršeň z hnutí STAN. „Určitě máme ve STAN řadu vhodných lidí, to ministerstvo je blízké naší DNA. V nějakém okruhu pravděpodobně figuruji, ale je více kandidátů,“ řekl iDNES.cz Sršeň. „Jakmile dojde k bazální dohodě, která ještě není, pak bude spuštěn nějaký proces. Minulý týden se řešila na jednání vedení nominace Lukáše Vlčka na ministerstvo průmyslu a obchodu, řešily se výsledky voleb, ale tohle se neřešilo,“ uvedl v pondělí Sršeň. „Minulý týden jsme to neřešili, pokud ta situace nastane, kandidáta nabídneme. O tom, kdo to bude, rozhodne Celostátní výbor,“ odvětila mluvčí STAN Sára Beránková. Premiér se s prezidentem Pavlem shodl na tom, že změny ve vládě by měly být dokončeny rychle. Ideálně by vše mělo být hotovo do konce příštího týdne. Definitivně by chtěl post ministra pro místní rozvoj Fiala obsadit spolu se změnou na postu ministra průmyslu a obchodu. Na něj STAN nominoval svého prvního místopředsedu Lukáše Vlčka místo Jozefa Síkely, který by se měl stát novým eurokomisařem za Českou republiku. S tím, že by vláda po rekonstrukci žádala o důvěru, premiér Fiala nepočítá. Pavel minulý týden při návštěvě USA řekl, že je důležité, aby případná změna ve vládě neměla vliv na stabilitu situace v České republice. Vláda si i po odchodu Pirátů z ní udrží spolehlivou většinu ve Sněmovně. ODS, STAN, lidovci a TOP 09 totiž disponují dohromady 104 hlasy. S koalicí navíc ve Sněmovně hlasuje Ivo Vondrák, který se po volbě prezidenta rozešel s hnutím ANO, když podpořil Petra Pavla, a ne Andreje Babiše.",
        "category": "Domácí",
        "photos": 22,
        "date": "2024-09-30T17:36:00",
        "comments": 435
    },
    {
        "title": "Izrael vpadne do Libanonu každým okamžikem, USA vysílají tisíce vojáků",
        "content": "Americká diplomacie v pondělí uvedla, že dostala od Izraele informace o omezených pozemních útocích v Libanonu. „Řekli nám v daném čase, že se jedná o omezené operace zaměřené na infrastrukturu Hizballáhu u hranic,“ řekl mluvčí amerického ministerstva zahraničí Matthew Miller. Podle televize CNN nynější operace v pohraničí naznačují, že si Izrael připravuje půdu pro rozsáhlou pozemní operaci. Izraelská vláda podle CNN ale zatím neučinila konečné rozhodnutí o zahájení pozemní operace v Libanonu. Nejmenovaný americký představitel agentuře Reuters řekl, že izraelský pozemní útok na Libanon by mohl začít velmi brzy. Napovídá tomu rozmístění izraelských vojenských sil, které pozorují Spojené státy. Agentura Reuters informovala, že libanonská armáda se podle místních obyvatel stáhla z několika pozic na jižní hranici s Izraelem. Izraelský ministr obrany Galant v pondělí řekl, že nová fáze boje proti Hizballáhu brzy začne. Podle deníku The Washington Post (WP) a stanice CBS by izraelská pozemní operace mohla začít bezprostředně. Oznámení přichází na pozadí intenzivních izraelských vzdušných úderů v Libanonu, při nichž byl koncem minulého týdne zabit šéf Íránem podporovaného militantního hnutí Hizballáh Hasan Nasralláh. To ještě více zintenzivnilo velmi napjatou situaci v regionu. „Likvidace Nasralláha je velmi důležitý krok, ale není to všechno. Využijeme všech kapacit, které máme,“ řekl v pondělí Galant vojákům rozmístěným v severním Izraeli u hranic s Libanonem. „Příští fáze války proti Hizballáhu brzy začne. Umožní to vytvořit podmínky pro návrat lidí evakuovaných na severu Izraele kvůli ostřelování ze strany Hizballáhu. Změníme situaci a vrátíme obyvatele domů,“ uvedl. „Zvýšení počtu amerických sil na Blízkém východě zahrnuje vyslání několika letek stíhacích letounů. Původně mělo jít o běžné střídání, avšak nově budou letky na místě posíleny,“ uvedla v pondělí mluvčí Pentagonu Sabrina Singhová. Podotkla, že stíhací letouny nebudou asistovat v evakuacích a že na místě budou, aby chránily americké síly. V celé oblasti Blízkého východu mají USA rozmístěno odhadem 40 tisíc vojáků. Podle agentury AP by s posilami toto číslo mohlo vzrůst na 43 tisíc. V neděli ministr obrany Lloyd Austin rovněž oznámil, že dočasně prodlužuje působení úderné skupiny letadlové lodi USS Abraham Lincoln a jejích přidružených letek v regionu. Druhá letadlová loď, USS Harry S. Truman, minulý týden vyplula z Virginie a je na cestě do Evropy. Zamíří do Středozemního moře a opět zajistí přítomnost dvou amerických letadlových lodí v regionu. Tato loď ale do cílové destinace dopluje nejdříve za týden. Zamýšlená pozemní ofenziva by měla být menšího rozsahu než válka mezi Izraelem a Hizballáhem z roku 2006, jejíž nejintenzivnější fáze trvala zhruba měsíc, píše WP. Zaměřit se má především na příhraniční oblast s Izraelem, kde chce armáda zničit zbraně a infrastrukturu Hizballáhu. Americký prezident Joe Biden v pondělí uvedl, že zpráv o tom, že Izrael po téměř ročních bojích s Hizballáhem plánuje omezený pozemní vpád do Libanonu, si je „vědom možná více, než si myslíte“. Zároveň prezident vyzval k okamžitému příměří. Biden v odpovědi na otázku ohledné možné izraelské ofenzivy do Libanonu řekl, že by byl spokojený, kdyby Izrael své tažení zastavil. „Potřebujeme příměří teď,“ řekl. Minulý týden Francie a USA předložily návrh na jednadvacetidenní zastavení bojů mezi Libanonem a Izraelem. Představitelé izraelské armády už minulý týden, kdy izraelské letectvo výrazně zintenzivnilo údery proti Hizballáhu na mnoha místech Libanonu, opakovaně uváděli, že pozemní síly jsou připraveny vstoupit do jižního Libanonu s cílem vytlačit Hizballáh od hranic a znemožnit mu odpalovat rakety na Izrael. Úřadující vůdce Hizballáhu Naím Kásim v pondělí ve svém prvním veřejném vystoupení od zabití Nasralláha prohlásil, že pokud se Izrael rozhodne pro pozemní operaci, jsou bojovníci Hizballáhu připraveni k boji a obraně Libanonu. „Síly odporu jsou připraveny na pozemní boj,“ tvrdil Kásim. „Zvítězíme, jako jsme zvítězili v roce 2006 při osvobození tváří v tvář izraelskému nepříteli,“ dodal s odkazem na druhou libanonskou válku, která v létě zmíněného roku trvala měsíc a ve které se za vítěze považovaly obě strany. Izraelské zvláštní jednotky nicméně již měsíce provádějí „malé, cílené“ výpady do jižního Libanonu, napsal dnes s odkazem na informované zdroje deník The Wall Street Journal. Cílem těchto operací je shromažďovat informace a připravovat možnou rozsáhlejší invazi. Ta by podle zdrojů listu mohla přijít už tento týden.",
        "category": "Zahraničí",
        "photos": 40,
        "date": "2024-09-30T18:56:00+02:00",
        "comments": 278
    },
    {
        "title": "Slávisté si vzali pod křídlo Jeseník. Basketbalové kluby pomáhají zasaženým",
        "content": "Sedm klubů přispívalo po úvodních domácích zápasech NBL částkou 100 korun za každý bod. Děčín, který doma porazil Ostravu 103:94, vybral 19 700 korun, Olomoucko přidalo sumu 18 100 po výhře 93:88 nad Pardubicemi a Písek 16 900 poté, co zdolal Brno 95:74. Pardubice po domácí porážce s Opavou 76:83 měly 15 900 korun, Nymburk díky výhře 107:73 nad Olomouckem a následnému příspěvku hráčů vybral 25 tisíc a Brno po triumfu 67:63 nad Slavií 13 tisíc korun. Iniciativu zakončila o víkendu Slavia, která po výhře nad Ostravou 89:87 přispěla částkou 17 600 korun. Pražský klub ještě poslal zvlášť téměř 45 tisíc na podporu klubu z Jeseníku, což byl nejen příjem ze vstupného, ale i dary hráčů, realizačního týmu a vedení klubu. „Po povodních nám bylo jasné, že chceme okamžitě pomoci, především mimo oblast profesionálního sportu. Rozhodli jsme se podpořit klub Basket Jeseník, který byl silně zasažen. O této aktivitě jsme informovali Šimona Sedlaříka (sportovního ředitele ligy) a velmi nás těší, že se díky tomu rozjela spolupráce i dalších klubů, které přes ALK rovněž pomohly,“ uvedl PR manažer Slavie Lukáš Bohata. Basketbalový klub z Děčína poté přispěl materiální pomocí v rámci sbírky Společně pro Moravu, která probíhala od 20. do 24. září.",
        "category": "Basket",
        "photos": 6,
        "date": "2024-09-30T20:56:00+02:00",
        "comments": 0
    },
    {
        "title": "Češi vyvinuli motor pro nový dron, pomůže Ukrajině cílit na vzdálené cíle",
        "content": "Ukrajina v těchto dnech rozšířila svůj arzenál bezpilotních bojových prostředků o novou klouzavou pumu vlastní výroby, čímž reaguje na nedostačující dodávky podobných pum z Francie a USA. Za pomoci těchto pum vyrovnává technologickou převahu Ruska, které každý měsíc vystřelí na ukrajinskou frontu zhruba tisícovku bomb. Má se jednat o pumu, která ze starší sovětské neřízené bomby dělá přesnou munici pomocí naváděcí soupravy. Dle expertů mohla Ukrajina k výrobě svých pum použít francouzskou klouzavou pumu Hammer jako předlohu. Puma váží přibližně čtvrt tuny, navádí ji GPS a s pohonem na tuhé palivo doletí až 65 km. Dalším přírůstkem do arzenálu ukrajinské armády je dalekonosný dron Paljanycja, do kterých mimo jiné vyrábí proudové motory česká firma PBS Group. Právě PBS Group od začátku ukrajinsko-ruského konflikty dodává do země pohonné jednotky pro drony či vrtulníky, vyvíjí a vyrábí nové raketové motory. Nedávno pak PBS Group spustila výrobu motoru pro velký dron ve spolupráci s ukrajinskou firmou Ivčenko Progress. Nový útočný dron (Palianytsia) se objevil 25. srpna letošního roku na sociální síti X. Bližší technické specifikace zatím nejsou známy. Experti se ale shodují na tom, že se jedná o úspěšnou kombinaci několika již existujících typů střel a dronů. Systém váží přibližně 400 kilogramů a má dolet přes 600 kilometrů. Je poháněn proudovým motorem a startuje z pozemní platformy. Federico Borsari, expert z Centra pro analýzu evropské politiky (CEPA), pro Kyiv Independent vyzdvihl, že vývoj trval pouze rok a půl. Výroba jednoho kusu stojí v přepočtu půl milionu korun. „Můžete ji srovnat s raketami, ale rakety mají trochu jiné ovládací mechanismy,“ řekl Kyiv Independent Oleksandr Dmitrijev, ukrajinský poradce pro bezpilotní automatizované systémy. Česká republika a české firmy jsou od začátku konfliktu významným podporovatelem Ukrajiny při její defenzivě vůči ruskému agresorovi. Dle odhadu prezidenta Asociace obranného a bezpečnostního průmyslu Jiřího Hynka, činila jen komerční část vývozu zbraní a vojenského materiálu na Ukrajinu v loňském roce kolem 30 miliard korun. Ve zbraních, těžké bojové a letecké technice a munici věnovala Česká republika ze svých skladů materiál v celkové hodnotě téměř 7 miliard korun. V rámci muniční iniciativy darovala česká vláda dalších 500 000 kusů dělostřelecké munice v hodnotě 866 milionů korun, kterou vyrábí česká STV Group. Premiér Petr Fiala proto vyjádřil v červenci hrdost nad pomocí českých firem, které dodávají vojenský materiál na Ukrajinu a aktivně pomáhají budovat její soběstačný obranný průmysl. Sellier & Bellot dodá stroje na výrobu malorážového střeliva a Česká zbrojovka podepsala smlouvu o transferu technologie pro montáž pušek CZ BREN 2 přímo na Ukrajině. Česká armáda pak asistuje s výcvikem ukrajinských vojáků. Firmy z Česka se také sdružují pod Business Klubem Ukrajina, který založilo ministerstvo průmyslu a obchodu a jenž má za cíl poválečnou rekonstrukci napadené země.",
        "category": "Domácí",
        "photos": 1,
        "date": "2024-09-30T20:48:00+02:00",
        "comments": 27
    },
    {
        "title": "Piráti si odhlasovali odchod z vlády. Pro byla drtivá většina hlasujících",
        "content": "Odstoupení od koaliční smlouvy Piráti zdůvodňují podstatným porušením smluvních podmínek. Fialovi vyčítají, že nehledal v rozporu s koaliční smlouvou pro odvolání ministra podporu s šéfem koaliční strany. Tedy dohodu s předsedou Bartošem právě o odvolání minisra Bartoše... „Premiér porušil vše, co o podobných situacích stálo v koaliční smlouvě. V takové situaci není možné setrvávat ve vládě, což nyní potvrdila i členská základna Pirátů,“ uvedl po hlasování v tiskové zprávě Pirátů Bartoš. Samotné hlasování ale bylo spíš formalita. Bartoš již minulý týden při jednání vlády premiérovi Fialovi oznámil, že Piráti z vlády odcházejí, a to ještě před tím, než hlasování vůbec začalo. Premiér navrhl odvolání Bartoše z vlády kvůli nepovedené digitalizaci stavebního řízení. Piráti reagovali, že je premiér z vlády „vykopl“. „Byl to podraz, SPOLU začalo cestu ke složení vlády s ANO,“ řekl v první reakci Bartoš. Premiér takovou motivaci popřel. „Ivan Bartoš si bohužel nebyl dosud schopen připustit, že digitalizace stavebního řízení je v rozkladu,“ reagoval Fiala. O odchodu z vlády mohou hlasovat všichni členové Pirátů, jichž je podle aktuálních informací 1161. Piráti hlasují o usnesení, že schvalují odstoupení od koaliční smlouvy z důvodu podstatného porušení smluvních podmínek. Navrhl to ostravský Pirát Ondřej Ručka. Diskusi v internetovém fóru, kde dosud i před veřejností probírali všechny své spory, se Piráti rozhodli uzavřít. Končící šéf Pirátů Ivan Bartoš ve videu, které v pátek zveřejnil na sociální síti X, říká, že při digitalizaci stavebního řízení a snaze zlepšit život občanů podcenil, co se stane, když ohrozíte peníze „velkých kluků“ kolem ODS. V úterý podle Bartoše potvrdí poslanecký klub strany a pak dají demisi i další dva ministři za Piráty, zahraničí Jan Lipavský a pro legislativu Michal Šalomoun. Vláda Petra Fialy si i po odchodu Pirátů z vlády udrží většinu ve Sněmovně. ODS, STAN, lidovci a TOP 09 disponují dohromady 104 hlasy. S koalicí navíc ve Sněmovně hlasuje Ivo Vondrák, který se po volbě prezidenta rozešel s hnutím ANO, když podpořil Petra Pavla, a ne Andreje Babiše.",
        "category": "Domácí",
        "photos": 1,
        "date": "2024-09-30T13:55:00+02:00",
        "comments": 165
    },
    {
        "title": "Korunovační klenoty v Praze navštívilo téměř 47 tisíc lidí, víc než loni",
        "content": "V průměru navštívilo výstavu denně 3 329 zájemců, některé dny vyhradil Pražský hrad jen pro školní skupiny. V minulých letech dosahovala expozice insignií často maximum možné kapacity, tedy zhruba 4 500 návštěvníků denně. Výstava se letos konala po netradičně krátké době, dříve se korunovační klenoty vystavovaly spíš vzácně, například za deset let prezidenta Miloše Zemana byly k vidění čtyřikrát. Naposledy se výstava konala loni v lednu k 30. výročí vzniku České republiky. Klenoty lze z Korunní komory, kde jsou dlouhodobě uschovány, vyjmout jen v případě, že se sejde všech sedm klíčníků. Těmi jsou prezident a premiér, předsedové obou parlamentních komor, pražský arcibiskup, probošt svatovítské kapituly a pražský primátor. Otevření se letos osobně nezúčastnil premiér Petr Fiala (ODS), zastoupil ho Filip Minář z Úřadu vlády ČR. Výstava nesla podtitul Tajemná síla kamenů a díky holografické animaci návštěvníci viděli, jaké kameny byly na koruně v roce 1347 při korunovaci Karla IV. Původně bylo na Svatováclavské koruně 13 zelených smaragdů a 60 perel, na konci svého života je nechal Karel IV. vyjmout a korunu nechal osadit modrými safíry. Animace návštěvníkům nabídla možnost spatřit původní vzhled koruny. Poslední návštěvníci si mohli instalaci klenotů, drahokamů, jimiž je koruna ozdobena, nebo holografickou animaci dřívější podoby svatováclavské koruny prohlédnout do pondělních 17 hodin. Následně byly klenoty přeneseny do Svatováclavské kaple, odkud byly po tradičním slavnostním ceremoniálu za účasti klíčníků znovu vyneseny do Korunní komory. Další příležitost prohlédnout si tento nejznámější a nejcennější poklad naší historie bude na Pražském hradě opět v příštím roce. České korunovační klenoty sloužily jako odznaky vlády a moci českých králů. Souprava zahrnuje Svatováclavskou korunu, královské žezlo, královské jablko, kožená pouzdra na ně, podušku pod korunu a korunovační plášť s doplňky. Svatováclavskou korunu nechal v roce 1346 zhotovit Karel IV. pro svou korunovaci českým králem v dalším roce.",
        "category": "Domácí",
        "photos": 55,
        "date": "2024-09-30T18:59:00+02:00",
        "comments": 2
    },
    {
        "title": "VIDEO: Ruská stíhačka proletěla kolem americké dost těsně. Kryla bombardér",
        "content": "„Dne 23. září 2024 naše letadla bezpečně a disciplinovaně zachytila ruské vojenské letadlo Su-35. Jeho chování bylo nebezpečné, neprofesionální a všechny ohrožovalo – to není to, co byste viděli u profesionálního letectva,“ uvedl americký generál Gregory Guillot. NORAD video zveřejnil týden poté, co oznámil, že u pobřeží Aljašky byla zjištěna a sledována čtyři ruská vojenská letadla. Tato letadla byla spatřena jen několik dní poté, co bylo na odlehlém aljašském ostrově dočasně rozmístěno asi 130 amerických vojáků s mobilními raketomety v souvislosti s nárůstem ruské vojenské aktivity u západních hranic USA. Ruská letadla se objevují v takzvané aljašské zóně pro identifikaci protivzdušné obrany. Ta začíná tam, kde končí výsostný vzdušný prostor - je to vymezený úsek mezinárodního vzdušného prostoru, který vyžaduje pohotovou identifikaci všech letadel v zájmu národní bezpečnosti. „Využíváme vrstevnatou obrannou síť satelitů, pozemních a palubních radarů a stíhacích letounů ke sledování letadel a informování o příslušných opatřeních. Jsme neustále připraveni použít řadu možností reakce na obranu Severní Ameriky,“ uvedlo velitelství, podle něhož se ruská letadla k Aljašce v poslední době přibližují pravidelně.",
        "category": "Zahraničí",
        "photos": 15,
        "date": "2024-09-30T20:28:00",
        "comments": 13
    },
    {
        "title": "V britské pobočce McDonald’s pracovali jako moderní otroci Češi. Bydleli v kůlně",
        "content": "Oběťmi byli lidé pocházející ze zranitelného prostředí. Většinou byli bez domova nebo drogově závislí. Pracovali buď v restauraci rychlého občerstvení nebo v továrně, která dodávala pečivo supermarketům, jako je Asda, Co-op, Marks & Spencer, Sainsbury’s, Tesco a Waitrose. Vydělávali sice alespoň zákonem stanovenou minimální mzdu, ale gang jim ji téměř celou zabavoval. Na jeden účet chodila výplata pro čtyři lidi. Žili za pár liber denně ve stísněných podmínkách v děravé kůlně a v nevytopeném karavanu. Policie zjistila, že z jejich práce gang financoval luxusní auta, zlaté šperky a nemovitost v České republice. Oběti pracovaly v pobočce McDonald’s v Caxtonu v hrabství Cambridgeshire. Další lidé byli zaměstnaní ve společnosti vyrábějící chléb pitta, která měla továrny v Hoddesdonu v hrabství Hertfordshire a v Tottenhamu v severním Londýně a vyráběla zboží vlastní značky supermarketů. Vykořisťovaným se podařilo utéct a uprchnout domů. Gang je ale vypátral a unesl zpět do Británie. Jejich utrpení skončilo v říjnu 2019, když kontaktovali policii v České republice, která následně dala tip svým britským kolegům. Podle BBC v souvislosti s otrockými podmínkami práce bylo celkem odsouzeno ve dvou různých procesech šest rodinných příslušníků z České republiky, kteří tvořili gang. Ten řídili podle BBC dva bratři. Policie v pondělním prohlášení uvedla, že v souvislosti s podmínkami v jedné provozovně společnosti McDonald’s nedaleko Cambridge, kde pracovali Češi, soud loni v prosinci poslal na 12,5 roku do vězení šestačtyřicetiletého muže a na deset a půl roku stejně starou ženu. Podle policie se odsouzení tvářili jako přátelé svých obětí, zatímco jim kradli tisíce liber, vykořisťovali je a ve volném čase je využívali pro různé neplacené práce. S BBC mluvil i Pavel, který se vzdal práva na anonymitu. Novinářům řekl, že byl v České republice bezdomovcem, když ho gang v roce 2016 oslovil. Říká, že ho nalákali na falešný příslib dobře placené práce v Británii, kde Češi v té době mohli legálně pracovat. Zkušenost, kterou si odtud odnesl, na něm ale podle jeho slov zanechala trvalé šrámy. „Poškození mého duševního zdraví se nedá napravit, navždy to bude žít se mnou,“ říká muž a dodává, že mu vykořisťovatelé dávali v hotovosti jen několik liber denně, přestože v pobočce McDonald’s pracoval 70 hodin týdně. Gang zabavoval pasy všech svých obětí a ovládal je násilím a strachem, uvádí policie. Zapojené firmy roky přehlížely varovná znamení, že zaměstnávají moderní otroky, napsala BBC po prozkoumání právních dokumentů z procesu s gangem a z rozhovorů se třemi oběťmi. Britská odnož McDonald’s nyní uvedla, že zlepšila systémy pro odhalování „potenciálních rizik“. Britské maloobchodní konsorcium sdělilo, že jeho členové se z případu poučí.",
        "category": "Zahraničí",
        "photos": 1,
        "date": "2024-09-30T20:03:00+02:00",
        "comments": 36
    },
    {
        "title": "Grolich do čela lidovců nekandiduje. Jihomoravané navrhují Výborného",
        "content": "Grolicha ke kandidatuře v sobotu po oznámení výsledků druhého kola senátních voleb, v nichž lidovci v horní komoře parlamentu neposílili, vyzval i stávající předseda strany Marian Jurečka. V předchozích dnech získával podporu i od dalších spolustraníků. „Díky silnému mandátu, který jsem od voličů získal, tak si uvědomuji, jaké tady na jihu Moravy mám závazky a rozhodl se, že nebudu kandidovat na předsedu KDU-ČSL,“ uvedl po jednání krajského výboru KDU-ČSL v Jihomoravském kraji tamní hejtman Jan Grolich. „Minulý týden jsme všichni mohli vidět, že máme v našich řadách lidi, kteří umí dělat politiku velmi dobře. A umí ji dělat nejen z pohledu věcnosti, ale i z pohledu prezentace. Takovou změnou by i pro mě byl Jan Grolich, ale ten se musí rozhodnout,“ prohlašoval ještě předtím Jurečka s tím, že vnímá volání po změně. Jméno jihomoravského hejtmana jako možného Jurečkova nástupce v čele lidovců se začalo skloňovat v posledních dnech po krajských volbách. Grolich jako lídr tamní koalice SPOLU totiž dosáhl s 40 procenty na suverénní vítězství a ještě v sobotu v den voleb oznámil dohodu na staronovém vedení jihomoravského hejtmanství v čele s ním. Podobná slova jako od Jurečky zaznívala i od dalších spolustraníků z jihu Moravy, jiní ale vedle toho zmiňovali i velký závazek vůči voličům na jižní Moravě, kde získal v uplynulých přes 46 tisíc preferenčních hlasů, vůbec nejvíce ze všech politiků v zemi. Jeho jméno zakroužkoval každý třetí volič koalice SPOLU. „Vzal si pod sebe i složitou oblast zdravotnictví, takže bych se vůbec nedivil, kdyby tu výzvu nepřijal,“ uvedl pro iDNES.cz ještě před jednáním jihomoravský šéf lidovců Roman Celý. Jiní mluvili například o tom, že by se na něj „nezlobili“, kdyby se věnoval jen jižní Moravě. Podporu by ale u nich měl. Podle Grolicha by však předsedou měl být člověk, který působí v Praze a nejlépe ve vládě. Na to, aby se sám stal ministrem, podle svých slov není připraven. „Na mě je kladeno něco, co ani nemůže být splněno. Byl bych v úplně jiné roli,“ doplnil Grolich s tím, že ani nebude kandidovat do žádné funkce v předsednictvu strany. Podporu Grolichovi, aby šel do boje o šéfovský post i místopředseda strany a ministr životního prostředí Petr Hladík, kterým sám před časem mluvil o tom, že sám kandidaturu zvažuje. Od krajského výboru dnes získal nominaci na post prvního místopředsedy, na nejvyšší post vyjádřili podporu ministru zemědělství Marku Výbornému, který už v čele lidovců stál. Výborný se chce k případné kandidatuře do čela lidovců vyjádřit za několik dní. Zodpovědnosti za stranu se nezříká, uvedl v pondělí večer. Kandidaturu na předsedu KDU-ČSL zvažuje stále také starosta Vsetína a senátor Jiří Čunek. Zatím ale jasné stanovisko nedal. „Až to budu vědět, tak to řeknu. Zatím se vše připravuje a zvažuje,“ uvedl pro iDNES.cz. Čunek, který už v čele lidovců stejně jako Výborný v minulosti stál, ve straně zastupuje konzervativní názory, zatímco Grolich patří k liberálním představitelům KDU-ČSL. „Ono se to říká, ale já jsem si ho ještě nijak nenastudoval. Vnímal jsem, že se více vyjadřuje k tomu, co dělá jako hejtman, ale jak se vyjadřuje k celostátní politice a celostátním tématům, to nevím,“ reagoval politický matador, který už v prvním kole jasně zvítězil v letošních senátních volbách. Z toho důvodu Čunek ani nechtěl komentovat, co by na Grolicha v čele lidovců říkal.",
        "category": "Brno",
        "photos": 5,
        "date": "2024-09-30T19:40:11",
        "comments": 64
    },
    {
        "title": "Restaurace Hooters bojují s problémy. Firma ruší pobočky a najala si experty",
        "content": "Síť restaurací Hooters se obrátila na konzultanty ze společnosti Accordion Partners a právní experty z firmy Ropes & Gray. Ti se rozhodli spojit síly a momentálně pracují na řešení tíživé situace související zejména s klesající návštěvností i profitabilitou. V dalších měsících mají přijít s konkrétními kroky, které podnikání opět pozvednou a povedou k řešení vysokých dluhů, píše agentura Bloomberg. Hovoří se i o rozsáhlejším propouštění. Klesající zájem zákazníků se začíná čím dál víc podepisovat na nakumulovaných dluzích z minulých let. Řetězec by podle Bloombergu měl splatit dluhopisy, které jsou kryté firemními aktivy i poplatky od jednotlivých franšíz v hodnotě přibližně 300 milionů amerických dolarů. Agentura Kroll Bond Rating Agency jim ale nedávno snížila rating. V rámci úsporných opatření se vedení sítě restaurací v minulých týdnech rozhodlo uzavřít několik svých provozoven ve Spojených státech amerických, které byly až příliš ztrátové. Společnost Hooters má od roku 2019 nové majitele. Před pěti lety se ji rozhodly zakoupit společností Nord Bay Capital a TriArtisan Capital Advisors. Ani v současné těžké době ale podnik neplánuje omezit své plány na expanzi. Chce pokračovat v postupném otevírání nových podniků v USA i v zahraničních státech. Problémy Hooters přicházejí v době, kdy i konkurence bojuje s propadem tržeb. Ten souvisí zejména s důsledky inflační vlny, která negativně ovlivnila příjmy mnoha amerických spotřebitelů. Mezi další americké gastronomické podniky, které se nacházejí v nepříliš ideální ekonomické situaci, se řadí také společnosti TGI Friday’s nebo Red Lobster. Na konci roku 2022 se na sociálních sítích objevila vlna zpráv, podle nichž měla značka Hooters zavřít několik svých provozoven po celých Spojených státech a změnit svou celkovou image. Management společnosti však brzy uvedl, že spekulace nejsou pravdivé. Nyní, o několik měsíců později, ale Hooters některé své podniky opravdu uzavírá. Spekulace o tom, že restaurace v prosinci předloňského roku opravdu měla skončit, pravděpodobně vyvolal článek v časopise Complex. Ten tvrdil, že podle dat došlo v USA mezi lety 2012 až 2016 k sedmiprocentnímu poklesu počtu provozoven restaurace. Rovněž vyšlo najevo, že síť restaurací v roce 2012 aktualizoval svůj jídelní lístek a výzdobu tak, aby přilákal mladší návštěvníky.",
        "category": "Ekonomika",
        "photos": 13,
        "date": "2024-09-30T20:00:00+02:00",
        "comments": 3
    },
    {
        "title": "Eto'o řádil, urazil rozhodčí. Půl roku se na zápasy Kamerunu nesmí podívat",
        "content": "FIFA v pondělí na webu nespecifikovala, čeho se v osmifinálovém utkání 11. září, v němž Kamerun podlehl 1:3 po prodloužení Brazílii, Eto’o konkrétně dopustil. Uvedla, že se prohřešil proti článkům disciplinárního řádu týkajících se urážlivého chování a porušování zásad fair play a nevhodného chování k rozhodčím. „Pan Eto’o se nebude smět zúčastnit mužských a ženských zápasů (kamerunských) týmů všech kategorií a věkových skupin,“ uvedla FIFA. Nyní čtyřiatřicetiletý Eto’o hrál za Kamerun na čtyřech mistrovství světa a získal zlato na olympijských hrách v Sydney. V Evropě zářil na příklad v dresech Barcelony či Interu Milán, s nimiž vyhrál Ligu mistrů.",
        "category": "Reprezentace",
        "photos": 36,
        "date": "2024-09-30T19:56:00+02:00",
        "comments": 3
    },
    {
        "title": "Bez vysílaček? Mohly Furrerové pomoct zachránit život. UCI si za omezením stojí",
        "content": "Pozadí pádu talentované cyklistky a následný postup záchranářů je stále předmětem policejního vyšetřování, Mezinárodní cyklistická unie (UCI) ani místní organizátoři proto nechtěli o uplynulém víkendu sdělovat novinářům jakékoliv podrobnosti. Přesto jedna zásadní na veřejnost pronikla. A to že záchranářský vrtulník přilétl na místo nehody až hodinu po konci závodu. Mohl být postup rychlejší, kdyby závodnice, které v tu chvíli s Furrerovou jely nebo ji viděly padat, mohly do svých týmových aut nahlásit, že Švýcarka spadla a kde k pádu došlo? „U Muriel vysílačky mohly pomoct, aby se situace řešila rychleji, a možná ji mohly i zachránit,“ řekl k tomu Mathias Vacek, dvacátý v elitním závodě mužů. „Když Jenthe Brieman spadl na Giru do hluboké strže, jediný důvod, proč ho našli rychle, byl, že jezdci v jeho skupině řekli o nehodě ředitelům do aut,“ připomněl případ belgického cyklisty z letošního května autor cyklistického podcastu Benji Naesen. Naneštěstí je ale světový šampionát jednou z mála událostí roku, při které jsou vysílačky zakázané. Dosud se o zákazu mluvilo hlavně jako o příležitosti ukázat, který z cyklistů dokáže číst závod a rozhodovat se podle nastalé situace, aniž by mu neustále zněly v uchu pokyny od sportovních ředitelů. Nyní jsou ale hlavní argumenty upřené na bezpečnost. Zjitření debaty navíc nastává v okamžiku, kdy UCI zkušebně zavádí regulace vysílaček i na dalších závodech. Letos v létě absolvovali závodníci na Kolem Polska a Kolem Burgosu jednu etapu úplně bez vysílaček a jednu etapu, při které měli vysílačku pouze dva jezdci z týmu. „Absence vysílaček snižuje mnohá rizika. Před ostrými zatáčkami na závodníky nikdo neřve, že musí být na první pozici balíku. Tím se snižuje riziko pádu, protože stejný pokyn dostane většina týmů. Opačným problémem je primární bezpečnost pro případ, že se něco stane. Než informace bez vysílaček doputuje k závodníkům, může být pozdě,“ shrnul dvojsečnost opatření pro server WeLoveCycling před časem Pavel Bittner, který zkušební režim zažil v Burgosu. Na tamním závodě se omezení vysílaček příliš neřešilo, v Polsku ale vzbudilo opatření velký rozruch hlavně kvůli pádu Nicolase Debeaumarchého z Cofidisu. Francouz, který byl původně v úniku, zůstával ležet u silnice bez pomoci zdravotníků, navíc na stejném místě o chvíli později spadlo několik jezdců z pelotonu. „Bez vysílaček to byl dnes chaos. UCI nemůže pokračovat v jejich zákazu,“ napsal po etapě na sociální síť X manažer Vismy Richard Plugge. It was chaos today, without radios. @UCI_cycling cannot continue with this radio ban. It turns the race into a complete farce like we saw in the olympics where riders cannot call the car for basic assistance (in case of a mechanical). Hopefully no one was too badly hurt today. https://t.co/ObyaKGW5We „To opatření mi přijde naprosto směšné,“ přidal se šéf Quick-Stepu Patrick Lefevere. „Vysílačky by měly rozhodně v pelotonu zůstat, dostáváme do nich důležité informace. Jsme na ně zvyklí, nevytváří žádný problém,“ souhlasil Vacek. Lefevere ale zároveň upozornil na to, že týmy jsou v této otázce nejednotné a navíc pasivní. „Viděl jsem dvacet zpráv od týmů, ve kterých k zákazům vysílaček psaly: jen přes naše mrtvoly, a přesto se to děje. Jen to ukazuje nesoulad, který stále v pelotonu panuje.“ UCI se výtkám od týmů brání argumentem, že sportovní ředitelé jen nechtějí ztratit možnost udílet jezdcům taktická rozhodnutí. „Chcete vysílačky nechat kvůli předávání pokynů, a ne bezpečnosti. Přijměte zodpovědnost!“ reagoval na Pluggeho vyjádření prezident UCI David Lappartient. Fatální nehoda Furrerové ukázala, že okamžitá komunikace mezi závodníky a týmem není jen na škodu, přesto Lappartient v sobotu na tiskové konferenci upozornil: „Vysílačky mnoho pádů také zavinily.“ Otázku, zda UCI plánuje pokračovat v testovacích závodech bez vysílaček i příští sezonu, nezodpověděl. Místo toho řekl: „V padesáti procentech případů za pády mohou sami jezdci.“ Což je statistika, kterou uváděl už na jaře při představování systému žlutých a červených karet. „Nechtěl bych, aby byla tato tragická událost zneužita, aby se říkalo, že ji mohli najít dřív, kdyby byly v závodě vysílačky. Není to tak jednoduché,“ pokračoval. „Organizovat cyklistické závody je stále těžší, protože na silnicích přibývá různých překážek na omezení rychlosti aut, které jsou ale nebezpečné pro peloton. Z naší strany můžeme zvyšovat bezpečnost pohybu v pelotonu a v doprovodné koloně, což se nám daří.“ I při zákazu vysílaček by mohlo být možné mít o poloze cyklistů přehled v reálném čase, a to například díky GPS lokátorům umístěným v kolech. Na otázku, proč taková zařízení UCI nepoužívá, ale její sportovní ředitel Peter Van den Abeele neodpověděl.",
        "category": "Cyklistika",
        "photos": 8,
        "date": "2024-09-30T19:50:00+02:00",
        "comments": 22
    },
    {
        "title": "Konec po pěti dekádách. Renault zaostával, formuli 1 dá vale",
        "content": "Renault vstoupil do elitního seriálu v roce 1977 a jako dodavatel motorů získal dvanáct konstruktérských a jedenáct jezdeckých titulů mistra světa. Posledním šampionem s motory Renault byl Němec Sebastian Vettel při všech čtyřech svých triumfech v Red Bullu v letech 2010-2013. Po zavedení hybridních motorů v roce 2014 začal Renault zaostávat a před další velkou změnou pravidel odchází úplně. Od roku 2026 bude ve vozech formule 1 elektrická složka ještě důležitější než dosud a bude se na pohonu podílet rovným dílem se spalovací součástí. Naopak nováčkem v F1 bude v roce 2026 se svým továrním týmem Audi. Honda bude novým partnerem stáje Aston Martin a Red Bull bude vyrábět své vlastní pohonné jednotky ve spolupráci s Fordem. V seriálu zůstávají stálice Ferrari a Mercedes.",
        "category": "F1",
        "photos": 17,
        "date": "2024-09-30T19:45:00+02:00",
        "comments": 4
    },
    {
        "title": "České zbrojní firmy stále řeší problémy s některými bankami, řekla Černochová",
        "content": "Veřejnost, politiky i příslušné instituce se podle ministryně postupně daří přesvědčovat, že nejde o „špinavý byznys“. Také vztah bank k financování obranného průmyslu se podle Černochové mění, ale problémy u některých z nich nadále přetrvávají. „Snažili jsme se spoustu věcí odstranit. Něco se podařilo, další problematické věci zůstávají, což nás trápí,“ uvedla. „Jakmile nezměníme tento způsob boje o to, abychom zajistili financování obranného průmyslu, tak si můžeme jenom nalhávat to, že budeme schopni konkurovat Rusku nebo jiným zemím, které neřeší nějaké taxonomie a omezení,“ řekla ministryně. „To si odnáším jako úkol, spousta věcí se změnila pozitivně, ale stále přetrvávají některé problémy,“ doplnila Černochová. Českým firmám by podle Černochové mohlo pomoci také posílení významu zbrojního průmyslu v hospodářské strategii ČR pro následujících deset až 15 let, kterou připravuje ministerstvo průmyslu a obchodu. „Navrhli jsme více než čtyřicet úprav textu. Pokud bankovní a peněžní ústavy uvidí v hospodářské strategii, že ČR má význam průmyslu pro zajištění obrany a bezpečnosti jako hlavní prioritu, tak to opět bude některé věci odstraňovat,“ doplnila. Předseda sekce obranného průmyslu Hospodářské komory ČR Lubomír Kovařík v pondělí uvedl, že s problémy se u bank v Česku setkávají hlavně menší a střední podniky. Kritizoval ale také přístup Evropské investiční banky k financování vojenského materiálu. U materiálu dvojího užití se naopak zlepšil, podotkl. „Stále v rámci Evropské investiční banky nelze financovat vojenský materiál, což je velký problém následně propisovaný i do jednotlivých bank v ČR,“ řekl Kovařík. Černochová koncem února uvedla, že české zbrojařské firmy mají navzdory válce na Ukrajině stále problém i získat úvěr od soukromých bank. Posuzování zakázek bývá v této oblasti složitější než v jiných, reagovaly banky. Prezident České bankovní asociace Jan Juchelka počátkem dubna uvedl po jednání zástupců ministerstev, bank a zbrojního průmyslu, že asociace bude řešit každého klienta zbrojního průmyslu individuálně. Problémy se podle něj týkají převážně malých či středních firem, které se dosud věnovaly například výrobě v civilním sektoru, ale mají příležitosti i v obranném sektoru. Vývoz vojenského materiálu z ČR loni meziročně vzrostl o více než 60 procent na 48,9 miliardy korun. Dovoz stoupl téměř trojnásobně na přibližně 11,5 miliardy korun, vyplynulo už dříve z výroční zprávy ministerstva průmyslu a obchodu. Licencí k vývozu vojenského materiálu podle ní úřad minulý rok do 99 zemí udělil 1 580 za asi 68,2 miliardy korun.",
        "category": "Domácí",
        "photos": 22,
        "date": "2024-09-30T18:03:00+02:00",
        "comments": 16
    },
    {
        "title": "Brankář Pavlenka míří do Řecka, tamní mistr PAOK Soluň potřebuje dvojku",
        "content": "Pavlenka byl po letním konci ve Werderu bez angažmá a čekal na vyhovující nabídky. „Povedlo se podepsat kontrakt, po kterém jsme toužili. V atraktivní lize, ve velmi silném týmu a v místě s vynikajícími podmínkami pro rodinný život. Věděli jsme, že Jirkovi se taková šance v pozici volného hráče v čase naskytne, byli jsme trpěliví,“ uvedl v tiskové zprávě Viktor Kolář, majitel agentury Sport Invest, která Pavlenku zastupuje. Český gólman by měl zatím v klubu plnit roli dvojky. „PAOK hledal zkušeného brankáře, který bude kdykoliv připraven naskočit do zápasu. Aktuálně je jedničkou chorvatský gólman Dominik Kotarski, u kterého se však jednoznačně počítá s transferem v nejbližších přestupových oknech. Tím je Jirkova pozice do budoucna jasně pojmenována, všechny strany hrály otevřenou a fair hru. Jirka by si ještě ve své kariéře rád zachytal v evropských pohárech a věří, ze s PAOKem se tak stane,“ doplnil Kolář. PAOK se v hlavní fázi Evropské ligy utká s Plzní a Slavií, za niž Pavlenka v minulosti chytal. Oba české kluby řecký šampion přivítá doma, nejprve na konci října ve 3. kole Plzeň a v lednu v předposledním kole Pražany. Pavlenka se svého druhého zahraničního angažmá nemůže dočkat. Coby volný hráč se chvíli připravoval i s Baníkem Ostrava, kde v minulost působil. „Možnost vrátit se do Česka byla, měl jsem nabídku od několika klubů. Ale s rodinou jsme byli rozhodnuti, že bychom chtěli ještě zůstat v zahraničí,“ řekl Pavlenka v nahrávce pro média. „Těším se na to. Věřím, že jak já po sportovní stránce, tak my s rodinou budeme spokojeni. Do budoucna se však nebráním si českou ligu ještě zachytat a zůstat doma,“ prohlásil Pavlenka. Brankář Jiří Pavlenka (čelem) na tréninku fotbalové reprezentace. Za reprezentační áčko naposledy nastoupil vloni v říjnu při porážce v Albánii, celkem má za národní tým na kontě 21 startů. Ve Werderu působil od roku 2017 po příchodu ze Slavie a šest let byl týmovou jedničkou. Klubu zůstal věrný i po sestupu z nejvyšší soutěže v sezoně 2020/21 a pomohl mu k okamžitému návratu. Za Brémy si v bundeslize zachytal naposledy vloni v říjnu, pak se zranil v národním týmu a i vinou několika zdravotních problémů po sobě už se do základní sestavy Werderu nevrátil.",
        "category": "Fotbal",
        "photos": 2,
        "date": "2024-09-30T19:06:00+02:00",
        "comments": 1
    },
    {
        "title": "Zájem o šerm? Enormní. Dám lidem kord a oni se mění, zjistil bronzový Beran",
        "content": "Zájem o jeho sport totiž enormně vzrostl. „Většina klubů po prvním tréninku řekla, že už nemají místa, protože jsou plné. Někde dokonce museli dělat výběr, vzali deset dětí a zbytek se nevešel,“ říká Beran pro iDNES.cz. Že společně s Jakubem Jurkou, Martinem Rubešem a Michalem Čuprem inspirovali děti, aby vzaly do ruky kord, ho těší. „Náš úspěch ještě pořád žije naplno,“ všímá si i téměř dva měsíce poté, co v Paříži s kolegy bronz vybojoval. I sám Beran na největší vítězství své kariéry rád vzpomíná. „Vždy, když vidím nějaká videa nebo fotky, mám husí kůži, vybaví se mi všechny zážitky.“ Možná si vzpomenete, jak výhru svého syna a jeho kolegů prožíval jakožto televizní komentátor Jiří Beran starší. Jeho ikonické „Ty brďo!“ bavilo internet a stalo se jedním ze silných momentů olympijské Paříže. „Kamarád dělal za každé „Ty brďo!“ čárky, měl jich osmnáct. Když jsem vlezl na internet, byl jsem hodně překvapený. Všude na mě vyskakovalo, co jsem říkal,“ líčil Beranův tatínek v létě pro iDNES Premium. „V televizi jsem si to pak pouštěl ještě jednou, byl to hodně emotivní zážitek,“ vzpomíná Beran. „Teď kolikrát přemýšlím, co všechno tomu předcházelo, protože pro mě to byl konec kariéry. Kolik proher jsem musel podstoupit, abych se dostal tady k té medaili, jsou to krásné vzpomínky,“ pokračuje. Čeští šermíři po zisku bronzových medailí. V sestavě Jiří Beran, Jakub Jurka, Martin Rubeš a Michal Čupr. (2. srpna 2024) Kord coby vrcholový sportovec Beran už odložil, šerm ale dál zůstává jeho životní vášní. „Kamarád si ze mě dělá legraci, že teď šermuju ještě víc než předtím,“ prozrazuje. „Věnuju se besedám, představuju šerm lidem, kteří o něm moc nevědí, ale žijí náš příběh s námi. Šermuju s dětmi, kamarády, neumím říct ne. Ale na tréninku se šermíři jsem po olympiádě ještě nebyl.“ Dlouhodobě se Beran věnuje i mladým talentům. „Máme klub v Praze, který zakládal táta, takže tam pomáhám. Pak mám šermířský obchod, který mě baví, neumím si představit, že by sport z mého života zmizel.“ Navíc sám cítí, že díky úspěchu v Paříži bude zkušený trenér a rádce potřeba. „Přišlo hodně nových šermířů. A málokdy se stává, že by se zapsali do klubů a pak by skončili, většinou je to chytne,“ všímá si. Zájem o šerm ale nemají jen mladí sportovci, kteří by se mu jednou rádi věnovali profesionálně. „Nejvíc mě baví besedy s dětmi a studenty, rád předávám zkušenosti lidem mimo šerm,“ libuje si Beran. „Děláme i teambuildingy pro lidi, které zajímá náš příběh a chtějí si šerm vyzkoušet. Je úžasné, jak se lidé přemění, když dostanou kord do ruky, masku na hlavu a mají někoho zasáhnout.“ A možná se některé mladé naděje přemění s kordem v ruce v budoucí olympijské medailisty.",
        "category": "Ostatní",
        "photos": 16,
        "date": "2024-09-30T18:50:00+02:00",
        "comments": 0
    },
    {
        "title": "Dudu od návštěvy Zemana odrazovali. Ať si najde jiné kamarády, radil Sikorski",
        "content": "Dudovu cestu na Zemanovu oslavu do Hluboké nad Vltavou už o víkendu komentovala různá polská média. Ta, která jsou vůči současnému polskému prezidentovi kritická, připomínala, že se vydal na akci politika známého svými sympatiemi k Rusku a že poblahopřát přijeli politici, kterým jsou vytýkány autoritářské sklony. Naopak podle Dudových zastánců byla jeho účast na oslavě důkazem šíře jeho politických kontaktů. „Myslím, že pan prezident toho už lituje, to zřejmě neposiluje jeho autoritu,“ řekl také Sikorski. Připomněl, že minulý týden se Duda při cestě do Spojených států „zasazoval o zájmy bojující Ukrajiny a tady (v Česku) se potkává s lidmi, kteří mají jiný názor“. Mezi současnou polskou proevropskou vládou premiéra Donalda Tuska a prezidentem Dudou panují často napjaté vztahy. Duda patří k politickým spojencům největší opoziční strany v Polsku, národněkonzervativního Práva a spravedlnosti. Tuskův kabinet prezidenta obviňuje, že s využitím svého práva veta blokuje některé jeho reformy. Na oslavu Zemanových osmdesátin dorazil například šéf hnutí ANO a expremiér Andrej Babiš nebo maďarský premiér Viktor Orbán, jeho slovenský protějšek Robert Fico nebo srbský prezident Aleksandar Vučić.",
        "category": "Zahraničí",
        "photos": 69,
        "date": "2024-09-30T18:40:00+02:00",
        "comments": 17
    },
    {
        "title": "Prohra? Chyby? Stuttgart? Vitíka jen tak něco nerozhodí. Cítím se dobře, říká",
        "content": "Jedenadvacetiletý stoper odpovídal na otázky v tiskovém středisku monstrózní MHP arény ve Stuttgartu. Vedle něj seděl trenér Lars Friis a přes simultánní překlad do sluchátek jeho odpovědi poslouchal. „Kdybychom vedli dva tři nula, tak by ten zápas vypadal jinak a prostor na chyby by byl,“ poznamenal Vitík. Poprvé v sezoně jste prohráli. Jaká je v týmu atmosféra?Pořád stejná, nic se nemění. Porážka nikdy není příjemná, ale odehráli jsme šestnáct zápasů a máme z nich třináct výher. To myslím hovoří za všechno. Teď Stuttgart, v neděli derby na Slavii, dál pak další složitý zápas české ligy v Plzni, souboj v Lize mistrů na Manchesteru City. Bojíte se toho programu?Fyzicky jsme připravení dobře, takže není jediný důvod, proč bychom náročný program neměli zvládnout. Záleží je na nás, jak si budeme věřit. Věříte si u na Stuttgart, vicemistra bundesligy?Viděl jsem je na Realu Madrid a především v prvním poločase byli výborní, měli tři tutové šance. Za poslední dva roky udělali velký pokrok. Jsou na tom dobře silově i technicky, nebude to jednoduchý zápas. To poznal i před pár dny Dortmund, který tady dostal pět branek. Jsou ve vás obavy, abyste nedopadli stejně?Nad tímhle nikdy nepřemýšlím. Ano, jejich kvalitu vnímáme. Je jasné, že v Lize mistrů proti mně budou stát mnohem lepší hráči než v české lize. Ale za to jsem rád, proto přece Ligu mistrů hrajeme. Může přijít víc než padesát tisíc fanoušků, bude to pro vás největší zápas kariéry?Je to největší stadion, na kterým budu hrát. A tím, že je to Liga mistrů, tak asi ano, jeden z největších zápasů kariéry. Doufám, že přijdou ještě větší. Nové sparťanské dresy od sezony 2024/2025. Pózují v nich Martin Vitík (vlevo), Lukáš Sadílek, Filip Panák a Lukáš Haraslín. Mohl jste taková utkání hrát každý víkend, protože v létě byl o vás velký zájem právě z Německa. Mluvilo se i o Stuttgartu, může vás to ovlivnit?Vím, že o mně zájem je, ale konkrétně o Stuttgartu spekulovat nebudu. A hlavně to nehraje žádnou roli. Jako že bych musel zahrát tak, aby si mě vybrali? Tak takhle to určitě není. Ale když uhlídáte Denize Undava, může to vaší pozici na trhu posílit.Je to jejich asi největší hvězda. Silový útočník, dobrý výběr místa ve vápně. Ale speciálně jsme se na něj nezaměřovali, připravovali jsme na Stuttgart celkově.",
        "category": "Poháry",
        "photos": 2,
        "date": "2024-09-30T18:04:00+02:00",
        "comments": 8
    },
    {
        "title": "Kostel zničený tornádem má nové zvony, každý rok připomenou neštěstí",
        "content": "Tornádo se Hruškami prohnalo před třemi lety. V kostele poničilo také dva zvony, které vedení obce nechalo vyčistit. Zároveň zrekonstruovalo věž církevního stánku, která se tím o metr zvětšila, a tak se v ní uvolnilo místo pro další dva zvony. Ten menší dostal jméno Archanděl Michael, má zhruba 20 kilogramů a představuje takzvaný umíráček. Druhý je asi pětkrát těžší a je zasvěcen svatému Janu Křtiteli. Jeho narození církev slaví 24. června, tedy v den, kdy na jižní Moravě udeřilo tornádo. Zvon tak bude „v akci“ pouze o tomto datu, pravděpodobně přesně v 19:20, kdy se vír dotkl země a vyvolal spoušť. „Na zvonu je vyobrazen svatý Jan Křtitel, ornament z hroznů a dva texty,“ přiblížil místostarosta Marek Babisz (KDU-ČSL). První text zní „Od hlasu hromu, třpytícího se blesku a bouře, i ode všeho zlého osvoboď nás, pane Ježíši Kriste“, druhý zní „Zvon byl pořízen LP 2023 obcí Hrušky, aby navždy připomínal nešťastnou událost, která postihla naši obec dne 24. 6. 2021\". V neděli novým zvonům požehnal farář, mše se zúčastnila i krojovaná chasa a zazpívali Mužáci Moravia. Hned v pondělí začala samotná instalace zvonů, kterou dostala na starost specializovaná firma. Na jejich usazení má tři dny. Za odlití dvou nových zvonů včetně nutného technického vybavení zaplatila obec necelých 400 tisíc korun. Zvony v Hruškách mají pohnutou historii. Původní vzaly za své za druhé světové války, kdy byly zrekvírovány pro potřeby německé třetí říše. Obec ale po osvobození vysvětila 8. září 1946 nové zvony z dílny Rudolfa Manouška. Větší Bartoloměj má 300 a menší Ave Maria 200 kilogramů.",
        "category": "Brno",
        "photos": 18,
        "date": "2024-09-30T18:02:07",
        "comments": 0
    },
    {
        "title": "ÓČKO oslaví 22. narozeniny maratonem nejlepších klipů za posledních 10 let",
        "content": "Diváky tak čeká 15hodinový maraton těch nejlepších hudebních videoklipů posledního desetiletí. „ÓČKO patří v současné době mezi tuzemskými médii k těm s největším zásahem na sociálních sítích, proto jsme se obrátili na statisíce svých sledujících, aby přispěli svými tipy na oblíbené hity z poslední dekády. Fanoušci tak budou mít unikátní možnost přímo ovlivnit, jak konkrétní výběr klipů ve vysílání, tak i jejich finální pořadí,“ prozradil programový ředitel ÓČKA Alexandr Guha. Hudební maraton odstartuje 1. října v šest hodin ráno a skončí v devět hodin večer, kdy začínají Hot hity před premiérovým dílem španělské verze reality show Naked Attraction Iberia, která celodenní narozeninovou party zakončí. Finální „dvaadvacítku“ těch nejlepších klipů odvysílá ÓČKO znovu v extra žebříčku TOP 22 v sobotu 5. října od 16 hodin.",
        "category": "Domácí",
        "photos": 0,
        "date": "2024-09-30T18:00:00+02:00",
        "comments": 1
    },
    {
        "title": "Náhrada koruny i raritní třídukát. Vzácné mince hledají nového majitele",
        "content": "Mezi nejvzácnější kousky blížící se aukce patří Třídukát Rudolfa II. z roku 1605. „Mince má vysokou nominální hodnotu, s níž se běžní lidé nikdy nesetkali. Dochovaných kusů je jen velmi malé množství, odhady jsou mezi třemi až pěti. Hlavním lákadlem ale je, že mince byla ražena v Praze za mincmistra Lasanze, čeští sběratelé jsou totiž velcí patrioti,“ vysvětlil Ladislav Málek, majitel Galerie Goltzova tvrz, která nejen tuto minci do dražby poskytla. Galerista Málek v této souvislosti připomněl, že celkově se zlatých mincí v Praze kolem roku 1600 razilo naprosté minimum. Ražba zlatých mincí se v Praze musela citelně omezit, protože před rokem 1600 se do Prahy přestalo dovážet zlato z Norimberku. Hlavní město přitom nemělo vlastní kov, ze kterého by zlaté mince mohlo razit. „Když si spojíme tyto informace dohromady, snadno dojdeme k tomu, proč prodejní cena této mince dosahuje několika milionů korun,“ dodal galerista Málek pro iDNES.cz. Třídukát Rudolfa II., Praha, Lasanz, 1605 V aukcích se tak vzácné kousky, jako je Třídukát Rudolfa II., objevují jen velice zřídka. Tato konkrétní mince se dražila v roce 2010 v rakouské aukční síni HD Rauch. Tehdy se prodala za 58 tisíc eur, což je v dnešním přepočtu zhruba 1,5 milionu korun. „Poptávka se nyní zvyšuje, už to není jen sběratelská záležitost, ale také investiční,“ zdůraznil Ladislav Málek. Zapravdu mu dávají čísla – aktuálně se totiž očekává, že by se prodejní cena této mince mohla pohybovat mezi 3,5 a 4 miliony korun. O tento kousek majitel galerie očekává velký zájem. Usuzuje tak ze zpětné vazby od sběratelů i toho, v jak výborném stavu se mince nachází. V numismatice je totiž právě zachovalost mince jedním z hlavních faktorů, které cenu určují. „To vše nahrává tomu, že by se mohla velmi dobře zobchodovat,“ shrnul Málek. Do říjnové aukce míří také šestice zkušebních ražeb mincí, jež jsou uměleckými návrhy platidel, u nichž se původně předpokládalo, že nahradí korunu. Po roce 1918 totiž byla v Česku cítit averze vůči Rakousko-Uhersku a z toho důvodu sílila i snaha odejít od koruny, kterou se v něm platilo. „Bylo potřeba, aby se společnost shodla na tom, čím se nakonec bude platit,“ přiblížil historický kontext Málek. ČSR, 5 Stotin 1920, Zkušební ražba To se ale nepovedlo a koruna přetrvala. „Pravděpodobně byla mezi lidmi natolik zakořeněná, že chyběla vůle ji vyměnit. Padaly i jiné varianty jako sokol nebo lev. Nikdy se ale nenašla shoda na tom, jakým směrem se ubírat. Nakonec se tedy přijalo, že k Československu koruna zkrátka patří,“ vysvětlil galerista. ČSR, 10haléř 1921, Zkušební ražba Nabízí se otázka, proč nebyly zkušební mince zničeny, když nikdy nesloužily jako platidlo. Ladislav Málek odpověděl, že některé z nich sice zničeny byly, jiné ale zůstaly takzvaně na památku v archivech Mincovny Kremnica, z nichž se pak pololegální cestou dostaly mezi sběratele. „Tím že se na trhu objevují až teď po nějakých sto letech, tak už je tento v uvozovkách zločin promlčený,“ dodal Ladislav Málek a zdůraznil vzácnost těchto mincí. „Málo se to ví, ale pětihaléř 1924, který je považován za nejvzácnější československou minci, je také zkušební ražba. Ten se ale nakonec do oběhu dostal, i když jen omylem a v malém množství.“ ČSR, 20 Stotin 1920, Zkušební ražba Také o zkušební ražby, kterých bude na aukci k mání celkem šest, očekává galerista Málek veliký zájem. „Dvě z šestice dražených zkušebních ražeb jsou dokonce na trhu úplně poprvé,“ dodává. Prodejní cena se u nich podle Málka bude pohybovat v řádu statisíců, v případě těch nikdy nedražených může dosáhnout i půl milionu korun. ČSR, 50 Stotin 1920, Zkušební ražba V aukci má Galerie Goltzova tvrz mnoho dalších mincí, které podle galeristy Málka představují velmi zajímavou investiční příležitost. „Vyvolávací cena některých mincí je totiž pod cenou kovu. To je dáno tím, že aukce se připravuje půl roku a za tu dobu cena zlata udělala obrovský skok. V současné době je tedy investiční příležitost v numismatice obrovská,“ zdůraznil. U investic hraje velkou roli to, zda je snadné je znovu prodat. Podle galeristy Málka mince nároky na jednoduchý prodej splňují, zájem o ně totiž v posledních letech rychle roste – a zajímají se o ně právě i investoři, což cenu některých kousků vyhnalo do astronomických výšin. „Růst ceny například u svatováclavských dukátů byl tak strmý, že už narazily na strop. V současné době tak došlo ke korekci, která byla očekávatelná. Růst ale pokračovat bude, jen už ne v desítkách procent, ročně,“ dodal investiční pohled na mince galerista. Zdražování tak z mincí pomalu činí v některých případech více investiční než sběratelský artikl. „V současné době u dražších mincí dochází k tomu, že ty nejlepší a nejcennější kusy doopravdy z většiny případů nakoupí investoři. Není to špatně, drží se díky tomu cenová hladina, pro obchodníka to je také samozřejmě dobře. Sběratelé ale nyní hledají jiné obory, kde by se mohli realizovat. Zajímavé je pro ně nyní třeba hutní sklo,“ uzavírá.",
        "category": "Ekonomika",
        "photos": 8,
        "date": "2024-09-30T18:00:00+02:00",
        "comments": 0
    },
    {
        "title": "Mezi Pardubicemi a Kostěnicemi srazil vlak člověka, provoz na koridoru stál",
        "content": "„Dnes v 13:24 došlo ke střetnutí nákladního vlaku dopravce ČD Cargo s civilní osobou v místě veřejnosti nepřístupném. Podle našich informací byl člověk usmrcen. My jsme na místo nevyjížděli, šetření provádí Správa železnic,“ uvedl mluvčí Drážní inspekce Martin Drápal. Podle Českých drah byla místo osobních vlaků mezi Pardubicemi a Kostěnicemi zavedena náhradní autobusové doprava, koridor je aktuálně průjezdný v omezeném režimu. Provoz byl kompletně obnoven okolo 17. hodiny.",
        "category": "Pardubice",
        "photos": 0,
        "date": "2024-09-30T14:09:00+02:00",
        "comments": 5
    },
    {
        "title": "Čeští Piráti přišli o voliče stejně jako němečtí či rakouští Zelení, píšou Němci",
        "content": "Němečtí zelení, kteří jsou součástí vládní koalice kancléře Olafa Scholze, budou po sérii volebních porážek v tomto roce hledat na podzim nové vedení i směr. Rakouští zelení předsedy Wernera Koglera, kteří dosud rovněž vládli v koalici s lidovci, v nedělních parlamentních volbách skončili až na pátém místě, a to se ztrátou téměř šesti procentních bodů oproti minulým volbám. Čeští Piráti se po odvolání svého předsedy Ivana Bartoše z ministerské funkce chystají na odchod z české vlády. Podle listu Süddeutsche Zeitung nelze vývoj v Německu, Rakousku a Česku nesrovnat, už kvůli tomu, že nastal ve stejnou dobu. Piráti podle listu přitom oslovují stejné liberální publikum jako zelení, což dokazuje i příslušnost ke stejné frakci v Evropském parlamentu. „A stejně jako zelení v Německu a Rakousko ztratili Piráti v Česku radikálně podporu voličů i přesvědčivost. Je to stejný vzorec,“ napsaly Süddeutsche Zeitung, které německým čtenářům přibližují současnou politickou situaci v Česku. Vyhozením Bartoše z vlády podle novin začala „vládní krize, která může poškodit (premiéra Petra) Fialu, pro pirátskou stranu ale může znamenat konec“. Politika Pirátů totiž podle německého listu nenachází dost velký ohlas v české „spíše konzervativní“ společnosti, „v níž se dokážou shodnout především na odmítání imigrace a schvalování spalovacích motorů“.",
        "category": "Zahraničí",
        "photos": 11,
        "date": "2024-09-30T17:48:00+02:00",
        "comments": 42
    },
    {
        "title": "Pardubický Kousal dostal za napadení rozhodčího dvouzápasový trest",
        "content": "Kousal se provinil v domácím utkání proti Spartě, které Pražané vyhráli 4:0. Pardubický útočník se během hromadné potyčky u hrazení chtěl dostat k protihráči, v čemuž se mu snažil zabránit čárový rozhodčí. „V přerušené hře opakované úmyslné strčení do rozhodčího ve snaze zapojit se do potyčky s protihráčem,“ uvedla disciplinární komise s tím, že za tento přestupek se udělují tresty na dva až pět zápasů. Brněnský bek Holland v první třetině utkání v Plzni, které domácí vyhráli 3:1, fauloval na své obranné modré čáře Ondřeje Matýse. „Vědomě atakoval levou rukou protihráče bez držení puku do horní poloviny těla a zároveň ho levou nohou podkopl,“ popsala Hollandův zákrok disciplinárka a dodala, že plzeňský hráč neutrpěl zranění. Také kanadský obránce dostal trest na dolní hranici. ⚠️🏒 DK ELH ve zkráceném řízení rozhodovala o podnětech z 6. kola @telhcz.Trestala ve třech níže uvedených případech🧵👇Archiv výpisů všech rozhodnutí (včetně zastavených řízení)👇 📷 https://t.co/fjyuUCO3XF Potrestaní hráči si nezahrají v úterním vzájemném duelu Pardubic v Brně. V pátek bude Kousal chybět Dynamu v zápase s Litvínovem a Holland Kometě v Karlových Varech. Trest od disciplinární komise dostal také švédský útočník Plzně Tim Söderlund, jenž za nafilmovaný pád v utkání proti Brnu přijde o deset procent ze základního měsíčního platu.",
        "category": "Extraliga",
        "photos": 1,
        "date": "2024-09-30T17:41:00+02:00",
        "comments": 6
    },
    {
        "title": "Izrael jde po lídrech teroristů v Libanonu. Tři zabil při útoku na Bejrút",
        "content": "Izraelská armáda během dne potvrdila, že při nočním úderu v Bejrútu zabila Nidála Abdalála, vůdce Lidové fronty pro osvobození Palestiny, což je sekulární levicová skupina působící v Libanonu a v Pásmu Gazy. Abdalál podle armády řídil teroristické aktivity skupiny na okupovaném Západním břehu Jordánu a byl zodpovědný za několik teroristických útoků v minulosti. Spolu s ním při úderu zemřel šéf vojenského úřadu skupiny a nejméně ještě jeden její člen. Izraelská armáda v pondělí také oznámila, že při sobotním úderu v Bejrútu zabila šéfa divize raket středního doletu Ída Hasana Našára a několik dalších příslušníků této divize Hizballáhu. Při jiném úderu v Bejrútu na začátku minulého týdne byl zabit velitel raketových jednotek hnutí Ibrahím Kubajsí. Úder v centrálním Bejrútu v noci na pondělí zasáhl jedno z horních pater obytné budovy, napsala agentura Reuters. Svědci slyšeli hlasitou ránu a popsali díru v budově, ze které stoupal kouř. Video publikované agenturou AP pak ukazovalo obyvatele a záchranáře shromážděné u poškozeného několikapodlažního domu ve čtvrti Kola. Útok „izraelského dronu“ cílil na byt patřící skupině Džamáa Islamíja, řekl nejmenovaný libanonský bezpečnostní zdroj agentuře AFP. To je libanonské hnutí, jehož ozbrojené křídlo se podílí na útocích na sever Izraele. O smrti tří svých členů, kteří byli zabiti při tomto útoku, poté informovala Lidová fronta pro osvobození Palestiny. Dalších 16 lidí bylo zraněno, uvedl představitel libanonské civilní obrany. Palestinské teroristické hnutí Hamás v pondělí oznámilo, že úder na jihu země zabil současného vůdce Hamásu v Libanonu spolu se členy jeho rodiny. Izrael na konci víkendu pokračoval v kampani náletů napříč Libanonem, která trvá už přes týden. Podle libanonských úřadů při ní zahynulo více než 1000 lidí a na 6000 dalších bylo zraněno. Ráno armáda uvedla, že před svítáním na východě Libanonu zasáhla další desítky cílů spojených s Hizballáhem. „Stíhačky letectva zaútočily na desítky cílů teroristické organizace Hizballáh v libanonské oblasti Bikáa,“ uvedla izraelská armáda a dodala, že „mezi napadenými cíli byly desítky odpalovacích zařízení a budov, kde byly uskladněny zbraně“. Na cíle v údolí údolí Bikáa na východě Libanonu, které je baštou Hizballáhu, Izrael útočil opakovaně i v předchozích dnech. Nové údery zabily nejméně pět lidí, uvádí televize Al-Džazíra s odvoláním na místní zdroje. Boje mezi Izraelci a Hizballáhem trvají od loňského října, kdy teroristé z Hamásu a dalších palestinských uskupení zaútočili na jih Izraele a izraelská armáda v odvetě zahájila dosud pokračující válku v Pásmu Gazy. Hizballáh na podporu Hamásu začal ostřelovat sever Izraele, evakuovány tam musely být desetitisíce lidí a obě strany si od té doby vyměňovaly menší přeshraniční údery, neboť izraelské síly se soustředily na boje v Pásmu Gazy. V posledních dvou týdnech se ale situace v Libanonu vyostřila po sérii explozí pagerů a vysílaček využívaných Hizballáhem a následném prudkém zintenzivnění izraelských úderů proti Hizballáhu na jihu Libanonu ale také v dalších částech země. Jde o nejtvrdší údery od války s Hizballáhem v roce 2006. Terčem náletů, které se dosud odehrávaly hlavně na jihu Libanonu blízko hranice s Izraelem, ale také na jižním předměstí Bejrútu a na východě Libanonu, jsou podle izraelské armády objekty a členové Hizballáhu.",
        "category": "Zahraničí",
        "photos": 95,
        "date": "2024-09-27T19:56:00",
        "comments": 51
    },
    {
        "title": "Šokující slova Vjalbeové: Když hodíme bombu na Londýn, budeme zase všude",
        "content": "Mezinárodní lyžařská federace FIS minulý týden odmítla návrat ruských lyžařů do závodů kvůli pokračující invazi na Ukrajinu. Vjalbeová poté byla portálem news.ru dotázána, co se musí stát, aby se ruští lyžaři mohli vrátit. Samozřejmě, že neodpověděla „Musíme opustit Ukrajinu“. Místo toho nasadila agresivní dikci: „Kdybychom hodili pořádnou bombu na centrum Londýna, už by bylo po všem a my bychom mohli být zase všude.“ Na sociálních sítích po celém světě tím okamžitě vzedmula mohutnou vlnu rozčilených reakcí. Například: „Takhle si MOV představuje neutralitu ruských sportovců?“ Nebo: „Tato informace je pro ty, kteří si myslí, že sport stojí mimo politiku.“ V rozhovoru s portálem news.ru 55letá Vjalbeová dále tvrdila: „Naše země je silná a já ji proto miluji. Tato síla rozčiluje celý svět. Boj Ruska s vnějším světem trvá už po staletí. Nikdy nás nemilovali, i když to občas předstírali. Vždy stáli s kudlou za našimi zády.“ Kromě jiného ve zmíněném interview předpovídala i kolaps Spojených států: „Už dnes není mnoho lidí, kteří do Ameriky chtějí odejít. Nevím, jestli se ta země úplně zhroutí nebo ne, ale taková, jaká je teď, už rozhodně nikdy nebude. V některých státech USA sílí naléhání, aby se odtrhly. Myslím, že k takovému rozpadu u nich vše směřuje. Pokud nedojde ještě dříve k občanské válce, ve které se navzájem pozabíjejí.“ Jelena Välbe har fullständigt tappat kontakten med verkligheten. Bomba London så får ryssland vara med och tävla på skidor igen. Hon har dock inte tappat aptiten sedan skidkarriären. https://t.co/UddOVIlIXO https://t.co/aS5sSk4U6s Vjalbeová je trojnásobnou olympijskou vítězkou a čtrnáctinásobnou mistryní světa v lyžování z let 1989 – 1998. V roce 2021 ji zvolili do Rady FIS, po ruské invazi na Ukrajinu však byl její mandát okamžitě napadnut delegáty ze Švédska, Finska a Polska, k čemuž sama napomohla vyjádřením: „Nejsme ve válce s Ukrajinou. Nikdo na ni nezaútočil. Jde jen o speciální vojenskou operaci.“ Při následném hlasování byla z Rady FIS vyloučena. Reagovala sérií výpadů proti Západu i Ukrajině a na podporu Putina, například věštbami typu „celá západní Evropa zaprodá své lidi a zhroutí se“ nebo „umrznete bez levného ruského plynu“. Tvrdě kritizovala i italskou premiérku Giorgiu Meloniovou: „Před italskými volbami křičela, že je proti všemožným pohlavím (LGBTQ+) a že žádné zbraně na Ukrajinu nedodá. Pak byla zvolena a vše se změnilo.“ Ovšem také toto vyjádření Vjalbeové bylo lživé, protože Meloniová, nadšená fanynka Pána prstenů, už před volbami zastávala linii tvrdého postupu proti ruské invazi, přičemž Putinovu agresi přirovnávala k činům Tolkienova Mordoru. Vjalbeová se negativně proslavila rovněž vyjádřením: „I všichni ukrajinští uprchlíci jsou zakuklení nacisté.“ Proti jejím slovům se ostře ohradil například prestižní finský list Ilta Sanomat. „Prohlášení Vjalbeové jsou absurdní a naprosto nechutná, obzvlášť vzhledem k tomu, že zazněla na pozadí toho, jaká jatka spáchali Rusové na civilistech v Buči i jinde.“ Postoje kdysi protežované sportovkyně jsou názornou ukázkou, jak ruská státní propaganda zpracovává a ovládá mysli svých občanů – a zároveň v rámci hybridní války šířením proruských dezinformací účelově ovlivňuje i veřejné mínění v evropských zemích, Česko nevyjímaje. K přívrženkyním Putina patřila Vjalbeová dlouhá léta, dokonce se stala jeho poradkyní při první prezidentské kampani. Sama kandidovala do Státní Dumy za stranu Jednotné Rusko. Zvolili ji, ale mandátu se posléze zřekla. „Pravidelně si kupuji a nosím trička s podobiznou Vladimira Putina. Mají je i moje děti i vnoučata. Šíleně pana prezidenta miluji,“ vypráví. „Jsme patrioti. Jsem dítě Sovětského svazu. Nechápu, co někteří lidé viděli na Sovětském svazu špatného, byla to krásná léta. Vychovávali nás k lásce k rodné zemi a k oddanosti k našemu vůdci. Nepochybuji o rozhodnutích Vladimira Putina, protože mu zcela důvěřuji. Ve všem má absolutní pravdu.“ “Si hubiésemos tirado una bomba en el centro de Londres, nos habrían dejado regresar a los torneos internacionales”. Elena Vyalbe, campeona olímpica y directora de la Federación Rusa de Esquí de Fondo.Elena, bonito nombre; el resto, desperdicio.https://t.co/qPg6C4IEVg https://t.co/Vc9l01UC3k Zcela se odcizila s otcem Valerijem, jenž se narodil a žije na Ukrajině. Už jako dítě bydlela s matkou Galinou v Rusku u prarodičů z matčiny strany. Tam jí dědeček údajně vštěpoval: „Nečekej, až tě udeří, udeř toho druhého do obličeje jako první.“ Touto strategií se podle ní řídí současné Rusko. Opakovaně zdůrazňuje, že plně podporuje Putinovu politiku na Ukrajině. Ujišťuje, jak je hrdá, že její mladší bratr se dobrovolně přihlásil na frontu. Ruská zvěrstva na Ukrajině bagatelizovala a navzdory statisícům mrtvých tvrdila, že Rusko na sousední zemi „neútočí, ale speciální operací pouze zajišťuje vlastní bezpečnost, abychom mohli my i Ukrajinci žít v míru a v normálně se vyvíjejících zemích“. Patřila též k výrazným kritikům účasti ruských sportovců na hrách v Paříži pod neutrální vlajkou. „Užití takové vlajky je zradou vlasti a urážkou vojáků, kteří za nás bojují v zákopech, prolévají tam krev a možná i ztrácí své životy. Copak by se neurazili, že jdeme do soutěže s nějakým bílým hadrem?“ řekla státní agentuře TASS. V posledních týdnech naopak Vjalbeová a další ruští propagandisté v oblasti sportu vyzdvihovali podporu slovenského premiéra Roberta Fica, jenž se dle ruských médií vyslovil za zrušení protiruských sankcí včetně zákazu startu ruských sportovců v mezinárodních soutěžích. „Západní mocnosti“ naopak Vjalbeová obvinila z jejich postojů během oslav desetiletého výročí zahájení her v Soči 2014. Svět totiž podle bývalé lyžařky dodnes závidí Rusku, jak báječnou zimní olympiádu dokázalo zorganizovat. (Ve skutečnosti byla s nejvyšším rozpočtem v historii 50 miliard dolarů považována experty za nejvíce megalomanskou a nejzkorumpovanější.) Při letošní Všeruské zimní spartakiádě v Ťumeni pro změnu prohlásila: „Pro nikoho z nás není tajemstvím, že cizinci nás pozorně sledují a samozřejmě opět velmi závidí, jak skvělé závody u nás máme.“ Zatím si s nimi ruští lyžaři zjevně budou muset vystačit. Vjalbeová byla nejnověji také dotázána, jak a kdy speciální vojenská operace na Ukrajině skončí. „Zdá se mi, že to ví pouze Bůh,“ reagovala. „Nejprve tam musíme udělat vše, co jsme si naplánovali, že uděláme. Ale momentálně se zdá, že jsme ještě daleko od naplnění našeho cíle.“",
        "category": "Ostatní",
        "photos": 4,
        "date": "2024-09-30T17:06:00+02:00",
        "comments": 338
    },
    {
        "title": "Řidič převrátil na silnici velký sklápěč. Nemám na něj řidičák, oznámil policii",
        "content": "„Na utržení krajnice se řidič dle svého vyjádření snažil zareagovat tak, že strhl řízení vlevo. Po následném vyjetí na silnici se však pracovní stroj převrátil na pravý bok a směs kamení a hlíny, kterou převážel, se vysypala na komunikaci,“ popsala policejní mluvčí Miluše Zajícová. Policistům, kteří v sobotu krátce před polednem na místo nehody do Zábřežské ulice dorazili, muž rovnou sám oznámil, že k řízení nákladního vozu nemá potřebné oprávnění. „Provedená dechová zkouška navíc odhalila, že řídil pod vlivem alkoholu, když nadýchal hodnoty 0,31 a 0,26 promile, napotřetí pak 0,24 promile,“ doplnila Zajícová. Muž vyvázl z nehody bez zranění, škoda na sklápěči je předběžně vyčíslena na 150 tisíc korun. Na místě museli zasahovat i hasiči, kteří řešili vyteklé provozní kapaliny. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
        "category": "Olomouc",
        "photos": 4,
        "date": "2024-09-30T17:05:00+02:00",
        "comments": 0
    },
    {
        "title": "Malá šance pro Čechy z Buffala na NHL v Praze. Trenér neplánuje životní zážitek",
        "content": "Ruffův přístup je cynicky profesionální. Jistě si uvědomuje, že by oběma mladým Čechům splnil sen. Že by dvacet tisíc fanoušků v areně mělo z hokeje mnohem záživnější podívanou a asi by se hrálo v bouřlivější atmosféře. Jenže Ruff teď ani 25letého Rouska, ani 20letého Kulicha ve čtyřech útocích nevidí a pro jejich pár minut na ledě zjevně nehodlá riskovat ztrátu bodů hned v prvních duelech nové sezony. „Rád bych je v sestavě viděl, ale začátek sezony je důležitý a občas musím činit těžká rozhodnutí,“ odpověděl Ruff stručně v pondělí po tréninku Buffala v pražských Strašnicích. Češi berou situaci statečně, byť poznáte, že by jim oči mohly zářit stokrát víc, kdyby aspoň tušili, že mají šanci. Kouč Buffala v Praze 🇨🇿 Lindy Ruff o Jiřím Kulichovi a Lukáši Rouskovi:\"Jasně, rádi bychom je viděli v sestavě, ale začátek sezony je důležitý a občas musíte udělat těžké rozhodnutí.\"Mizivá šance, že by české duo o víkendu nastoupilo. https://t.co/7SwhzqnXYW „S trenérem jsme o zápasech nemluvili, uvidíme, jak se to bude vyvíjet. Zahrát bych si chtěl, tak pracuju nejvíc, co umím. Užívám si, že můžu být doma s rodinou a kamarády,“ pověděl Rousek. Kulich ho doplnil: „NHL v Praze patří mezi sny, které jsem si ani neuměl představit. Hned jsem utíkal za Rousínem na pokoj, když nám trenéři poslali soupisku pro Prahu, volali jsme rodině a kamarádům. Budeme bojovat. Věříme.“ V pátek při prvním duelu však český fanoušek bude moct přát jedinému Čechovi na ledě, Ondřeji Palátovi v dresu Devils. Ten v O2 areně nastoupí znovu po čtyřech měsících od zlatého domácího šampionátu. Šance pro Rouska s Kulichem by mohla přijít teoreticky v sobotu, pokud by Buffalo v pátek předvedlo nějakou ohromnou tragédii. Posunout by je mohlo i případné zranění spoluhráčů, ale na to se s ohledem na karmu nemá ani myslet. Oběma tak nezbývá nic jiného než užívat si vůbec fakt, že se s týmem podívají po Evropě. Sabres odehráli přípravný duel v Mnichově, teď v Praze mohou Kulich s Rouskem spoluhráčům ukázat Prahu, doporučit nějaké restaurace a památky... „Kluci už se ptali na dobré restaurace, já určitě strávím nějaký čas i s rodinou, je příjemné být zpátky doma,“ těší Rouska. Čas v Praze využil hned v neděli, když se díval společně se zraněnými sparťany a bývalými spoluhráči Michalem Řepíkem a Vladimírem Sobotkou na šlágr extraligového kola Sparty s Pardubicemi (4:0). Jon Gillies zasahuje proti Lukáši Rouskovi. Kulich v neděli zašel na večeři s rodinou. Podruhé za krátkou dobu mohou čeští fanoušci řešit, proč se Kulich nevejde do sestavy. Na jaře se hojně diskutovalo, proč kapitána letošní bronzové dvacítky a se šesti góly druhého nejlepšího střelce onoho turnaje nepovolal národní tým na mistrovství světa. Ostatně Kulichovi se náramně dařilo i na farmě v AHL, kde v 57 zápasech nasázel 27 gólů. Naopak Rousek se v Rochesteru pyšnil vedle deseti gólů hned jednatřiceti asistencemi. V pondělí v Praze se jim nechtělo z ledu, zůstávali na něm ještě v době, kdy se ostatní spoluhráči courali z šatny. „Zastříleli jsme si, dali si s Kulíškem nějaké soutěže... Porazil jsem ho, tak mám den hned lepší,“ žertoval Rousek. Chuť mají oba náramnou.",
        "category": "NHL",
        "photos": 3,
        "date": "2024-09-30T17:01:00+02:00",
        "comments": 5
    },
    {
        "title": "Dobíhající dívku skříply dveře tramvaje, vůz ji vláčel několik metrů",
        "content": "„Jako dopravní nehodu šetříme incident z pondělního odpoledne v Seifertově ulici. Tramvaj tam několik metrů popojela s dívkou zaklíněnou ve dveřích,“ potvrdil redakci iDNES.cz policejní mluvčí Richard Hrdina. Na místě zasahovala i záchranná služba, k žádnému vážnému zranění na místě ovšem nedošlo. Už ráno přitom pražští policisté řešili vážný střet chodkyně s tramvají. V Zenklově ulici u zastávky Palmovka totiž srazila tramvaj ženu, která vedla dvě děti. Zůstala pod vozem zaklíněná a vyprošťovali ji hasiči. S několika zraněními ji odvezla do nemocnice záchranná služba. Její zhruba tříleté dítě vyvázlo s odřeninami, druhé dítě bez zranění. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
        "category": "Praha a střední Čechy",
        "photos": 6,
        "date": "2024-09-30T17:20:15",
        "comments": 89
    },
    {
        "title": "Po 24 prohrách a 603 dnech opět vítězí. Každé selhání byla lekce, říká Číňanka",
        "content": "„Ještě minulý týden jsem nemohla zvítězit. Možná se mnou všechny soupeřky chtěly hrát, ale teď už mě nikdo dostat nechce. Stačí jediný týden, jediný zápas a vše je jinak,“ hlásí bojovně. Na podniku WTA 1000 už zdolala tři protivnice včetně světové osmičky Emmy Navarrové a postoupila do osmifinále. Na prestižní turnaj v hlavním městě své země přitom dorazila v hluboké a dlouhé krizi. Poté, co 31. ledna 2023 porazila v Lyonu Američanku Madison Brengleovou, zahučela do propasti a další výhru okusila až nyní v Pekingu. Po nekonečných 603 dnech. Delší sérii bez vítězství měla v tenisové otevřené éře jen Švédka Madeleine Pegelová, jež v letech 1968 až 1972 nezvládla 29 utkání za sebou. Čang Šuaj se dočkala minulý týden ve středu proti Američance McCartney Kesslerové, kterou přemohla dvakrát 7:6. „Myslím, že tohle je perfektní načasování,“ radovala se. „Na své první vítězství na turnaji WTA jsem dosáhla před 15 lety právě na China Open a hned další den jsem porazila tehdejší světovou jedničku,“ vzpomínala na triumf z roku 2009 nad Dinarou Safinovou. „Možná má bůh plán,“ doplnila. Čínská tenistka Čang Šuaj hraje bekhend na turnaji v Pekingu. Následně zapsala další dva úspěchy: vyšlápla si na rozjetou Navarrovou a v neděli vyřadila i Belgičanku Greet Minnenovou. V úterý zabojuje o čtvrtfinále s Polkou Magdalenou Frechovou. Zřejmě není náhoda, že se jí trudné období podařilo utnout zrovna v Pekingu. Na zdejších dvorcích totiž vyrůstala, dokonce o nich tvrdí: „Jsou pro mě jako kurt Philippa Chatriera pro Rafu. Dokážu na nich předvést svůj nejlepší tenis.“ Jistě neukazuje takovou dominanci jako legendární Španěl Nadal na hlavním stadionu Roland Garros, kde dobyl 14 grandslamových trofejí, nicméně rozhodně dává vzpomenout na své nejlepší roky. V žebříčku se nejvýš dostala na 22. pozici, paradoxně právě loni v lednu, kdy její soužení začalo, na kontě má i čtvrtfinále Australian Open (2016) a Wimbledonu (2019). Thanks all of setbacks and many adversity to building this moment!@ChinaOpen https://t.co/Y6bhhqgNDX Teď se však nachází až na čísle 595, v Pekingu startuje na divokou kartu a je dokonce nejníže postavenou účastnicí v historii turnaje. V průběhu loňské sezony se cítila fyzicky i mentálně vyčerpaná, takže si vzala šestiměsíční pauzu. Vrátila se letos v únoru a v trápení dalšího více než půl roku pokračovala. „Narazila jsem na hodně dobrých hráček: Plíškovou, Šnajderovou, Kuděrmětovovou, Kasatkinovou. Bylo to jako dřív, když jsem na grandslamech pokaždé prohrála v prvním kole,“ srovnávala pro web WTA aktuální situaci se začátkem kariéry. „Říkala jsem si, že to je výzva, zároveň vím, že nejsem nejmladší, takže nedostanu moc dalších šancí. Chtěla jsem v životě ještě alespoň jednou vyhrát.“ Teď už ji může hřát, že si přání splnila. A ukončení vleklé šňůry jí přejí i soupeřky. „Bylo těžké její sérii sledovat, ale nikdy jste na ní nepoznali, že se jí nedaří. I když jsem ji potkala pět minut po zápase, stejně mě pozdravila a byla ráda, že mě vidí. Já taková po porážce nejsem,“ prozradila v Pekingu americká hvězda Coco Gauffová. Čínská tenistka Čang Šuaj hraje forhend na turnaji v Pekingu. „Hodně jsem se od ní naučila. Myslím, že každá hráčka na okruhu ji má ráda, takže je skvělé vidět ji vítězit.“ Tuto podporu vnímá i sama Čang Šuaj. S úsměvem líčila, jak jí další tenistky v šatně k výhře gratulovaly a oslavovaly s ní. „Necítím, že jsou mé soupeřky,“ říká zkušená Číňanka. „Když hrají dobře, mám z toho radost, zároveň mi ukazují, jak moc se musím zlepšit. Navzájem se inspirujeme, na okruhu jsme jako velká rodina. To se mi líbí, proto pořád hraju.“ A nechybí jí odhodlání pokračovat a rvát se dál. Šňůru 24 proher asi stejným počtem vítězství za sebou nevyváží, ale i aktuální tři úspěchy jsou pro ni velmi vítané. „Podařilo se mi poučit se z toho, co jsem dělala špatně. Každé selhání byla lekce, která ze mě udělala silnější Čang Šuaj.“",
        "category": "Tenis",
        "photos": 4,
        "date": "2024-09-30T16:45:00+02:00",
        "comments": 0
    },
    {
        "title": "Vítězní Svobodní nemají automaticky nárok Rakousku vládnout, říká expertka",
        "content": "Překvapily vás výsledky voleb? Čekal se možná těsnější souboj FPÖ s ÖVP, ale Svobodní nakonec získali o dva procentní body více než lidovci.Výsledky voleb úplně překvapivé nejsou, víceméně odpovídají tomu, co dlouhodobě předpovídaly průzkumy veřejného mínění. Lidovcům kancléře Karla Nehammera se nepodařilo FPÖ dostihnout, navzdory tomu, že to někteří analytici očekávali. Zejména kvůli tomu, že se velmi angažoval v pomoci při nedávných povodních, které zemi zasáhly. Lze lidovce označit za největší poražené voleb? V předchozích volbách dosáhli na více jak 37 procent hlasů, nyní spadli o více než deset procentních bodů. Neměl by kancléř Nehammer rezignovat, jak to žádá FPÖ?V jistém směru ano. Lidovci ztratili oproti minulým volbám ze všech parlamentních stran nejvíce, téměř 11 procent hlasů. Nicméně je třeba si uvědomit, že před pěti lety byl jejich výsledek mimořádně dobrý a v minulosti na tom už ÖVP byla hůře. Navíc se nerýsuje povolební varianta, kdy by ÖVP nebyla ve vládě. O Nehammerově politickém osudu spíše rozhodne jeho (ne)úspěch v povolebních vyjednáváních a postoj jeho spolustraníků, než výkřiky konkurenční FPÖ. Všechny strany uvádí neochotu jít do koalice s FPÖ. Mají Svobodní vůbec nějaké možnosti sestavení koalice, i za předpokladu, že jejich kontroverzní lídr Herber Kickl nabídne, že nebude usilovat o kancléřské křeslo?Rakouští komentátoři upozorňují na to, že v ÖVP jsou politici, kteří si dovedou představit spolupráci s FPÖ. Tito lidovci zdůrazňují, že jejich strana má se Svobodnými více programových průsečíků než třeba s SPÖ nebo Zelenými. Zda k podobné spolupráci skutečně dojde, ale záleží na průběhu povolebních jednání. Působí jako vedoucí Katedry německých a rakouských studií na Institutu mezinárodních studií Fakulty sociálních věd Univerzity Karlovy (IMS FSV UK) a novinářka. Zaměřuje se na německy mluvící země, jejich roli v mezinárodním kontextu a bilaterální vztahy s Českou republikou. Vznikne podle vás takzvaná „koalice poražených“ mezi ÖVP a sociálními demokraty? Jak by toto obejití FPÖ vnímala veřejnost? Nezvýšilo by to nedůvěru v demokracii v Rakousku?Pokud vítěz voleb nezíská přes polovinu hlasů a je pro ostatní natolik nepřijatelný, že nedokáže získat koaličního partnera, nemá automatický nárok vládnout. Přesto, že se tento dojem FPÖ snaží sugerovat. Pokud se Svobodní do vlády nedostanou, bude to zklamání pro jejich voliče, ale zároveň úleva pro většinu Rakušanů, kteří jim hlas nedali. A nové vládě připadne úkol vést zemi natolik dobře, aby ke zmíněnému propadu důvěry v demokracii nedošlo. Jakou roli v povolebním vývoji bude hrát prezident Alexander Van der Bellen, který už oznámil, že Kickla kancléřem nejmenuje a že mu to umožňuje rakouská ústava?Pokud vím, rakouský prezident Kickla přímo nezmínil, ale zdůraznil, že bude dbát na to, aby nová vláda respektovala zásady liberální demokracie: právní stát, rozdělení mocí, nezávislá média, ochranu práv menšin. S těmito zásadami se FPÖ v minulosti opakovaně dostala do křížku. Jedná se tedy o jednoznačné varování jejím směrem. Prezident může sestavením vlády pověřit kohokoli, ústava mu neukládá, že se musí obrátit na vítěze voleb. Analýzy ukazují poměrně vysoké přesuny voličstva, například řada bývalých voličů lidovců přešla právě k FPÖ. Svobodní dokázali účinně lovit i mezi nevoliči. Čím je dokázali mobilizovat?Svobodní svojí velmi aktivní a často až agresivní kampaní dokázali své voliče přesvědčit, že na rozdíl od údajně zkorumpovaných a vůči občanům netečných elit jako jediní skutečně zastávají zájmy „obyčejných“ lidí. Zabodovat dokázali i propagací striktní imigrační politiky, kritikou vlády i odporem vůči podpoře válčící Ukrajiny. Jak dlouho očekáváte, že budou jednání o nové vládě trvat?To je v tuto chvíli těžké předvídat. Záleží na postojích stran, na tom, jak dobře se na volební výsledek připravily, zda a jaké mají předjednané dohody. Sestavování vlády bude trvat minimálně týdny, možná měsíce. Pravděpodobně do něj promluví i dvoje zemské volby, které proběhnou v říjnu a listopadu ve Vorarlbersku a Štýrsku.",
        "category": "Zahraničí",
        "photos": 55,
        "date": "2024-09-30T16:41:00+02:00",
        "comments": 4
    },
    {
        "title": "Babiš podal námitku podjatosti proti odvolací soudkyni v kauze Čapího hnízda",
        "content": "Babišova námitka míří proti předsedkyni senátu Evě Brázdilové. Podle Michaela Bartončíka v textu žádosti o zbavení imunity „implicitně konstatovala vinu obou obžalovaných“, což je v rozporu s presumpcí neviny. Poukázal i na to, že se Brázdilová v žádosti opírá o závěry bruselského úřadu pro vyšetřování podvodů OLAF, které byly podle Bartončíka v českém trestním řízení spolehlivě vyvráceny. Věcí se v pondělí neveřejně zabýval pražský vrchní soud, zatím není jasné, jak rozhodl. Server Česká justice napsal, že obhájce Nagyové Josef Bartončík opakovaně žádal odvolací senát o to, aby řízení přerušil. To, že tak Brázdilová neučinila, považuje advokát za porušení soudcovských povinností. Ve stížnosti, kterou zaslal předsedovi vrchního soudu, také vyjádřil pochybnost, zda Brázdilová není podjatá. V žádosti o zbavení imunity totiž podle něj soudkyně na europarlament apelovala, aby rozhodl „v zájmu právního státu a zachování důvěry ve volené zástupce“, správně by ale podle advokáta měla pouze popsat žalovaný skutek a průběh trestního řízení. Vrchní soud se kauzou dotace na stavbu kongresového areálu ve středních Čechách zabývá poté, co státní zástupce Jaroslav Šaroch podal odvolání proti osvobozujícímu rozsudku Městského soudu v Praze z letošního února. Nagyová byla v létě za hnutí ANO zvolena do Evropského parlamentu, čímž získala imunitu. Soud europoslance požádal, aby Nagyovou imunity zbavil, Evropský parlament ale o žádosti dosud nerozhodl. Pokud jí vyhoví, bude moci soud v řízení pokračovat. Šaroch v obžalobě tvrdí, že Babiš zajistil na přelomu let 2007 a 2008 vyvedení společnosti Farma Čapí hnízdo z Agrofertu a prodej akcií svým dětem a partnerce. Podle vyšetřovatelů to udělal proto, aby společnost zdánlivě splňovala podmínky k získání padesátimilionové dotace pro malé a střední podniky. Nagyová podle obžaloby úspěšnou žádost o dotaci podala. Městský soud ale už dvakrát dospěl k závěru, že skutek nebyl trestným činem. Obdobně rozhodl už loni, nepravomocný rozsudek ale odvolací soud na podzim zrušil a nařídil případ znovu projednat. Babiš i Nagyová vinu od počátku odmítají.",
        "category": "Domácí",
        "photos": 2,
        "date": "2024-09-30T16:38:00+02:00",
        "comments": 13
    },
    {
        "title": "VIDEO: Stíhačky, vrtulníky i větroně. Rakouský Airpower24 opět nezklamal",
        "content": "Začněme působivou ukázkou F-35 Lilghtning II, ke které se později přidaly warbirdy P-51 Mustang ze skupiny The Horsemen Flight Team. Další perlou bylo vystoupení české akrobatické skupiny Flying Bulls Acrobatics Team ve společné formaci se stíhacím letounem Saab JAS39 Gripen Vzdušných sil AČR. Nádhernou podívanou pro milovníky československých leteckých ikon byla jistě sestava větroňů LET L 13 Blaník uskupení Flying Bulls Blanix. Zde konkrétně jde o letouny z let 1965 a 1972. V rakouské Zeltwegu samozřejmě nechyběly ani vrtulníky. Zejména jediný civilní stoj BO 105 s certifikací pro akrobacii, kterou se nebál předvést. Pastvou pro oko i ucho bylo i defilé slavných strojů ze hangárů Flyingbulls. Tedy například Lockheed P-38 Lightning, North American B-25J Mitchell či Chance Vought F4U-4 Corsair.",
        "category": "Technet",
        "photos": 0,
        "date": "2024-09-30T16:38:08",
        "comments": 1
    },
    {
        "title": "Za medaili lev. Premiér Fiala odměnil úspěšné olympioniky a paralympioniky",
        "content": "„Myslím, že je nesmírně důležité, že v tak obrovské konkurenci, kterou olympiáda a paralympijské hry znamenají, dokážete uspět a vybojovat medaili. Nesmírně si toho vážíme,“ řekl Fiala. „Vážím si všech sportovců, ale zvlášť se skláním před těmi, kteří nás reprezentují na paralympijských hrách,“ dodal premiér. Ocenění z rukou premiéra převzal mimo jiné plavec David Kratochvíl, který na paralympijských hrách získal tři medaile - zlatou, stříbrnou a bronzovou, nebo také lukostřelkyně Šárka Pultar Musilová, jež obdržela stříbrnou paralympijskou medaili. Bronzový kordista Jiří Beran Fialovi předal na památku svůj kord. Místopředseda Českého olympijského výboru Libor Varhaník připomněl, že medailisté dostanou také finanční odměnu. „Jste opravdovými vzory. Víte, že současná společnost má spoustu pozitivních věcí, ale také spoustu negativních. Pravidelná pohybová aktivita a sport je jedna z mála aktivit, která může společnost vést správným směrem,“ řekl místopředseda. Petr Fiala se setkal s českými olympijskými a paralympijskými medailisty a předal jim pamětní listy. Předseda Českého paralympijského výboru Zbyněk Sýkora poděkoval nejen medailistům, ale všem sportovcům, kteří ČR na hrách reprezentovali. Čeští sportovci letos získali na olympijských hrách tři zlaté a dvě bronzové medaile, Česko se umístilo na 28. místě v medailovém hodnocení zemí. Na paralympijských hrách vyhráli sportovci osm medailí, jednu zlatou, čtyři stříbrné a tři bronzové.",
        "category": "Olympismus",
        "photos": 11,
        "date": "2024-09-30T16:42:09",
        "comments": 2
    },
    {
        "title": "Vrátili vodu do rašeliniště u Lipna, postavili v něm přes tisíc přehrádek",
        "content": "Systém odvodňovacích kanálů budovaných kvůli těžbě rašeliny v kombinaci s dlouhodobým suchem a průběžným zvyšováním teplot vedly k vysušení rašeliniště a poklesu biodiverzity. „Hlavním cílem revitalizace bylo, abychom zahrazením odvodňovacího systému vrátili úroveň podzemní vody k povrchu terénu. Podařilo se nám také obnovit rašelinotvorné procesy,“ popisuje Marek Fügner z Českého svazu ochránců přírody Onyx, který za projektem stojí. Po úpravách, které skončily v květnu, se na revitalizované ploše 44,5 hektaru zvýšila vodní retence. Utěsněním odvodňovacího systému se zpomalil průtok přívalových vod, což zmírnilo sucho a povodně. Obnova rašeliniště zlepšila termoregulaci a mikroklima. „V rašeliništi jsme nechali vytvořit speciální přehrádky, které zadržují vodu v krajině. Je jich tam celkem 1 006,“ upřesnil Fügner. Důležitou částí projektu byla i redukce množství zdejších stromů. Část dřeva byla odvezena a část použita na vyplnění odvodňovacích kanálů. Pro obnovení rašelinotvorných procesů bylo nutné přemístit rašeliník z míst, kde by byl historicky zničený, hlavně tedy ze dna kanálů, na vhodné plochy. Celkem bylo přesunuto více než 660 metrů krychlových rašeliníku. Pavlína Hakrová ze Správy národního parku Šumava doufá, že se obnovený biotop bude líbit kriticky ohroženému tetřívku obecnému a že se zvýší jeho počet v lokalitě na břehu Lipna. „Provedená opatření mu zpřístupnila větší část původně dřevinami silně zarostlého území. Zlepšila se také atraktivita území pro tok i potravní nabídka,“ vyjmenovala Hakrová. Lokalita byla původně okrajovou částí rozsáhlého rašeliniště v údolí Vltavy. V 60. letech byla většina rašelinišť vytěžena a zaplavena Lipenskou přehradou. Okraj, který se dočkal obnovy, však zůstal nezatopený a částečně nevyužitý. Oblast je protkaná odvodňovacími kanály různé velikosti, které ovlivnily hydrologické podmínky a akumulaci podzemních vod. Projekt revitalizace rašeliniště je za Českou republiku nominovaný na vítězství v prestižní soutěži Adapterra Awards, která oceňuje nejlepší adaptační opatření. Ve stejné soutěži získal projekt ocenění v jižních Čechách. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
        "category": "České Budějovice",
        "photos": 9,
        "date": "2024-09-30T16:26:00+02:00",
        "comments": 4
    },
    {
        "title": "Konec nevratných lahví, Prazdroj bude pro domácí trh plnit jen zálohovatelné",
        "content": "„Vratnou lahev v průměru naplníme šestadvacetkrát a na trhu vydrží sedm až osm let,“ vypočítal manažer udržitelnosti Plzeňského Prazdroje Ivan Tučník. Přechod k vratným obalům například u míchaného Frisca sníží uhlíkovou stopu pivovaru asi o pět procent. Nová stáčecí linka za hodinu naplní až 60 tisíc lahví, za celý den je počítáno s 900 000 lahvemi. Od okamžiku, kdy se prázdných lahví chopí stroje na vstupu do linky, přes jejich kontrolu, roztřídění, vymytí, naplnění, uzavření, pasterizaci, olepení etiketami a zabalení do krabic nebo přepravek uběhne přibližně 2,5 hodiny. Z toho přibližně dvě hodiny zůstávají plné a už zavíčkované lahve v uzavřeném prostoru, kde dochází k pasterizaci. Jen výjimečně se lahve v průběhu pohybu po lince dotkne lidská ruka. Zatím palety s přepravkami nebo papírovými bednami převážejí z haly do skladu vysokozdvižné vozíky, v budoucnu by i tohle měly zajišťovat automatizované systémy. Podle manažera Petra Kofroně je pro zajištění provozu nové linky zapotřebí desíti nebo jedenácti lidí. Kvůli hluku, který stroje a sunoucí se skleněné lahve na pásech a dopravnících dělají, musejí mít všichni zaměstnanci uvnitř haly chrániče sluchu. Prázdné i plné lahve urazí po dopravnících nové linky stovky metrů. Nejezdí jen v jedné úrovni, například zabalené krabice s láhvemi míchaných nápojů po vyjetí z baličky čeká vystoupání do horního patra po dopravníku v podobě opakovaně zatočené šroubovice. Než krabice dojedou k naložení na palety, počítače na třídícím stanovišti průběžně rozpohybovávají směrovací desky podle toho, jestli je zapotřebí krabice poslat do pravé nebo levé fronty. V Plzni je to třetí podobně výkonná stáčecí linka. Ta nejnovější má přitom až třetinovou úsporu energie a oproti starším typům o polovinu nižší spotřebu vody. Letos začal pivovar ve velkém dodávat do České republiky ležák Pilsner Urquell i v menších lahvích o objemu 0,33 litru. Pokud je pivo v hnědých třetinkách, jde o nevratné lahve, které jsou určené do vzdálenějších zahraničních destinací. Podobné je to například u míchaného nápoje Frisco nebo piva značky Elektrárna. Ty už také nově stáčejí do vratných lahví. Zda je láhev zálohovaná, nebo ne, pozná zákazník na její etiketě, kde je informace napsaná. Dalším poznávacím znamením může být, že zatímco nezálohované lahve Frisca mívaly šroubovací uzávěry, zálohované mají klasické korunky s logem otvíráku. Po něm mají zákazníci sáhnout, když chtějí lahev otevřít. Mluvčí pivovaru Zdeněk Kovář řekl, že přechodem na vratné lahve už v pivovaru nebudou ročně potřebovat 30 milionů jednorázových lahví. „Ty by postavené vedle sebe vytvořily řadu dlouhou 1770 kilometrů, což je přibližně trasa z Prahy do španělské Barcelony. Prazdroj tak ušetří 6206 tun skla, které by použil jen jednou,“ dodal Kovář. Podle Ivana Tučníka se pivovaru v průměru vrací 98 procent zálohovaných lahvích k novému naplnění. „Přechod Frisca a piv z Elektrárny na vratné lahve tak sníží celkovou uhlíkovou stopu našich obalů o více než pět procent,“ upřesnil Tučník. V reálu to znamená úsporu 4133 tun oxidu uhličitého, takže celkové emise Prazdroje se sníží o 1,4 procenta. V zálohovaných lahvích vyváží plzeňský pivovar pivo například do Německa, Rakouska, na Slovensko nebo do Polska. I když náklady na dopravu jsou vyšší, z ekologického pohledu je to výhodnější než používání jednorázových obalů. Do vzdálených destinací, jako je například Korea nebo další asijské státy, pivovar dál používá jednorázové lahve. Stejně tak jednorázové lahve budou v pivovaru dál používat pro malé a občasné edice piv. Do skla stáčí Plzeňský Prazdroj zhruba 37 procent své produkce. Společně se sudy, které jsou také vratné, se pivovar dostal na hranici 70 procent vratných obalů. „Pokud by se v České republice podařilo zavést zálohový systém i na plechovky, byla by šance opakovaně využívat k recyklaci i materiálů z nich,“ nastínil Tučník další možnost cirkulace materiálů. Šéfové plzeňského pivovaru předpokládají, že na začátku roku 2025 budou u většiny prodejců v ČR jejich produkty už jen ve vratných zálohovaných lahvích.",
        "category": "Plzeň",
        "photos": 19,
        "date": "2024-09-30T16:26:06",
        "comments": 8
    },
    {
        "title": "Zrušte volby kvůli pletichám, žádal muž předčasně. NSS odmítl první stížnost",
        "content": "Stížnost podal dotyčný 24. září, tedy před tím, než Státní volební komise vyhlásila ve Sbírce zákonů výsledky senátních voleb v prvních pěti senátních obvodech, kde kandidáti uspěli v prvním kole. Lhůta pro zpochybnění voleb však začíná běžet až v den následující po zveřejnění výsledku. „I kdyby tedy navrhovatel podal návrh bez formálních i obsahových nedostatků (případně tyto nedostatky po poučení soudu odstranil) a NSS by byl k jeho projednání příslušný, zjevně by se jednalo o návrh podaný předtím, než lhůta pro jeho podání vůbec začala běžet,“ stojí v usnesení. Na které volby stížnost mířila je důležité kvůli tomu, že NSS řeší pouze zpochybnění senátních voleb, krajské spadají do kompetence správních úseků krajských soudů. U NSS nyní zatím podle elektronické databáze čeká na rozhodnutí ještě nejméně jeden podnět z volební agendy. Jeho pisatel se domnívá, že došlo k porušení volebního zákona ve smyslu zakázané agitace, uvedla bez dalších podrobností mluvčí soudu Sylva Dostálová. Výsledky druhého kola senátních voleb zveřejní ministerstvo ve sbírce zákonů v úterý. Následující den, tedy ve středu, začne desetidenní lhůta, v níž lze výsledky ve 22 senátních obvodech napadnout u NSS. V případě prvního kola voleb do třetiny Senátu, v němž bylo vybráno pět senátorů, lhůta skončí tento pátek.",
        "category": "Olomouc",
        "photos": 0,
        "date": "2024-09-30T16:19:00+02:00",
        "comments": 1
    },
    {
        "title": "Ze Španělska do Německa: reprezentant Böhm se stěhuje do Koblenze",
        "content": "Böhm odehrál ve druhé španělské lize 26 zápasů s průměrem 4,8 bodu a 2,3 doskoku. Od poloviny března byl dva měsíce mimo hru kvůli zranění. V play off pak zasáhl do tří utkání. Do Španělska zamířil z USK Praha, kam se vrátil předloni z americké univerzity Northern Kentucky Norse. Během angažmá na Folimance se probojoval do reprezentace.",
        "category": "Basket",
        "photos": 24,
        "date": "2024-09-30T16:18:00+02:00",
        "comments": 1
    },
    {
        "title": "Vyděšené kočky narážely do věcí. Útulek se zlobí kvůli petardám na obecní oslavě",
        "content": "Ústup, který má 37 trvale žijících obyvatel, si v sobotu připomínal 650 let od první písemné zmínky o obci. Součástí kulturního programu, který trval od 11 do 22 hodin, bylo v osm večer i odpalování zábavní pyrotechniky. K němu došlo před obecním úřadem, který je umístěn v těsné blízkosti útulku Azyl Jiřina Skoumalová, v němž žije zhruba 130 opuštěných, podle majitelky většinou nemocných či zraněných koček, kocourů a koťat. „Ohňostroj trval přibližně tři minuty. I když jsem se snažila odhlučnit okna matracemi, kočky byly vyděšené, schovávaly se pod postele, běhaly nekoordinovaně po útulku, narážely do věcí. Některé se klepaly, včetně malých koťátek, z nichž jedno noc nepřežilo. Přímou souvislost s ohňostrojem nelze prokázat, ale na pohodě mu výbuchy nad hlavou určitě nepřidaly,“ popsala majitelka útulku Jiřina Skoumalová. Sobotní dění rozzlobilo i Lenku Němcovou, předsedkyni Charitativního kočičího spolku Kryšpín. „Podle zákona bylo vše v pořádku – bylo to na veřejném obecním pozemku – ale co ohleduplnost a zdravý rozum? Mysleli jsme, že snad všichni už vědí o škodlivosti této kratochvíle na životní prostředí a zdraví lidí a zvířat,“ poznamenala Němcová. Ohňostroje podle ní kočkám přináší silný stres, který může rozvinout infekční peritonitidu známou jako nemoc FIP. Hrozí také infarkt. „To, co se dělo v Ústupu, jsem konzultovala s policií. Bohužel se to nedá posoudit jako týrání zvířat, protože při něm musí být týrající a zvíře v přímém kontaktu,“ řekla Němcová. Za obec se pro server iDNES.cz společně vyjádřili starosta Milan Přindiš a místostarostka Milena Tomanová (oba nez.). „Obec Ústup pořádala řádně ohlášenou kulturní akci na oslavu 650 let od první písemné zmínky o obci. Všichni obyvatelé obce byli na událost dostatečně dopředu upozorněni a pozváni. V rámci kulturní akce byla mimo jiné odpálena zábavní pyrotechnika, což bylo v pozvánce kvůli srozumitelnosti označeno jako ohňostroj. Podle příslušného ustanovení zákona o pyrotechnických výrobcích však nebyly naplněny parametry pojmu ohňostroj ve smyslu, v jakém je v zákoně definován. Významná a ojedinělá kulturní akce obce proběhla v souladu s platnými právními předpisy,“ uvedli představitelé Ústupu. Ti rovněž zmínili, že Spolek Azyl Jiřina Skoumalová zřídil kočičí útulek v rodinném domě v centru obce, aniž by obec měla možnost se k němu jakkoliv vyjádřit. Starosta také poznamenal, že kulturní akce se zúčastnilo 85 až 90 lidí, zatímco spolek Kryšpín mluví o dvaceti lidech, kteří přihlíželi ohňostroji. Přindiš rovněž upozornil, že místo odpalování pyrotechniky a rodinný dům s útulkem jsou od sebe vzdáleny téměř 60 metrů, a nikoliv pouze 24 metrů vzdušnou čarou, jak tvrdí Němcová. Ta vyhlíží novelu zákona o pyrotechnice, která má vstoupit v platnost od začátku letošního prosince, aby se týkala i oslav příchodu Nového roku, při nichž různé petardy „bouchají“ nejvíc. „Mnoho zvířat kvůli tomu umírá. Hlavně ptáci nebo třeba vyděšené kočky a psi, kteří vběhnou pod auto,“ připomněla Němcová. Novela má zakázat odpalování pyrotechniky v nejméně 250 metrů širokém pásu od nemocnic, zoo, domovů důchodců a chovů zvířat. „Takže žádný obecní ohňostroj pár metrů od útulku a vyděšení více než stovky zachráněných zvířat, která to už předtím neměla s lidmi lehké,“ podotkla Němcová.",
        "category": "Brno",
        "photos": 5,
        "date": "2024-09-30T16:16:11",
        "comments": 16
    },
    {
        "title": "Skateboardový Session slaví druhé narozeniny pražským „Stalinem“",
        "content": "Skateboardová simulace Session není tak snadno přístupná jako její slavnější bratříček Tony Hawk Pro Skater a od hráčů vyžaduje tolik učení, že už je možná lepší naučit se jezdit na skutečném prkně. Samotný park je vymodelovaný detailně, okolí už tak ne. „Pokud ale setrváte a osvojíte si obtížné ovládání, odmění vás nezapomenutelným a unikátním zážitkem,“ napsali jsme před dvěma lety v naší recenzi a zdá se, že lidí nakonec setrvalo docela dost. Francouzským vývojářům ze studia Crea-ture se tak evidentně vyplatí do hry přidávat stále nové a nové mapy, přičemž ta nejnovější jistě udělá radost všem tuzemským hráčům. Jejím obsahem je totiž legendární skatepark Stalin, který je vybudován na letenském kopci, ze kterého obří žulová socha sovětského diktátora dozorovala ulice Prahy mezi lety 1955 a 1962. Co se týče samotného skateparku, ten je vymodelován s maximální přesností, s okolím je to bohužel horší a kvůli absenci zevlující mládeže se atmosféra realitě příliš nepřibližuje. Tím hlavním je ale přece jen nový prostor, který vám dá dostatek možností k vymýšlení nových triků a parádiček. Přídavek už oficiálně vyšel a může být váš zhruba za dvě stě korun, k jeho spuštění však samozřejmě budete potřebovat i původní hru.",
        "category": "Bonusweb",
        "photos": 10,
        "date": "2024-09-30T16:12:00+02:00",
        "comments": 0
    },
    {
        "title": "Opilý muž na skútru ujížděl policistům. Všimli si ho, protože neměl helmu",
        "content": "Když si policisté všimli motocyklisty bez helmy, vyrazili za ním a pomocí majáků a houkačky se ho pokoušeli zastavit. „Policisté ho vyzývali také skrze hlasový megafon. Na žádnou z výzev ovšem řidič nereagoval a s motocyklem se snažil policistům ujet. Nejprve po silnicích a poté i po vedlejších cestách směrem k rozhledně Nisanka,“ uvedla policejní mluvčí Dagmar Sochorová. Motocyklista při stoupání k rozhledně jen těsně minul turistu, který mířil opačným směrem. O pár desítek metrů dál řidič skútru zajel do vysoké trávy a havaroval. „Při havárii naštěstí neutrpěl žádné zranění. Následně provedenou dechovou zkouškou policisté v jeho dechu naměřili hodnotu alkoholu 0,91 promile a objasnili tím důvod, proč vynaložil tolik svých sil, aby jim ujel,“ zmínila Sochorová. Motocyklista s naměřenou hodnotou souhlasil a lékařské vyšetření spojené s odběrem krve již nepožadoval. „Jednání tohoto osmačtyřicetiletého muže jsme kvalifikovali jako přestupek a celou věc oznámili k dalšímu šetření příslušnému správnímu úřadu,“ dodala Sochorová. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
        "category": "Liberec",
        "photos": 1,
        "date": "2024-09-30T16:08:08",
        "comments": 3
    },
    {
        "title": "Návrh zákona chce rozšířit lékařské záznamy, mají obsahovat screeningy i prevence",
        "content": "Změny ve sdíleném zdravotním záznamu pacienta vychází z návrhu novely zákona o elektronizaci zdravotnictví, který ve středu projedná vláda. „Jedná se o minimalizovaný set informací o zdravotním stavu pacienta, který je přístupný pouze poskytovatelům zdravotních služeb a zdravotnickým pracovníkům poskytujícím zdravotní služby pacientovi a pacientovi samotnému,“ píše se v materiálu. Klíčové prvky elektronizace zdravotnictví by se měly začít testovat v první půlce roku 2026, zákon o elektronizaci byl přitom přijatý v roce 2021. Podle současného vedení ministerstva byl ale v praxi nepřipravený. Původně zákon počítal s tím, že dostupný o každém pacientovi bude jen takzvaný emergentní záznam, tedy údaje o krevní skupině, alergii a užívaných lécích. Taková data jsou užitečná hlavně při zásazích zdravotnické záchranné služby. Sdílený zdravotní záznam evidovaná data rozšiřuje. Část dat bude stát dočasně evidovat centrálně. „Půjde v případě přístupu k primárním datům o možnost v podstatě nahlédnout k registrujícímu lékaři, nicméně z důvodu on-line dostupnosti bude k dispozici i dočasné on-line úložiště,“ doplnil na dotaz ČTK mluvčí ministerstva Ondřej Jakob. Screening je doporučené vyšetření osoby v daném věku, kdy se zvyšuje pravděpodobnost některého onemocnění. Pacientský záznam bude obsahovat podle Jakoba také údaje o tom, zda člověk tato vyšetření absolvoval a kdy. V ČR je zavedený u dospělých žen k odhalení rizika rakoviny děložního čípku, u 45letých a starších žen u rakoviny prsu, u mužů ve věku 50 až 69 let u rakoviny prostaty a u osob nad 50 let u rakoviny tlustého střeva a konečníku. Na bývalé a současné kuřáky starší 55 let se zaměřuje screening rakoviny plic. Preventivní prohlídky u praktického lékaře by měli lidé absolvovat každé dva roky. „Bez znalosti stavu pacienta ve vztahu ke screeningovým programům dochází k duplicitnímu klinicky a ekonomicky neefektivnímu poskytování,“ uvádí MZd. V některých případech podle něj naopak jeden lékař spoléhá na to, že pacientovi účast ve screeningu doporučí jiný kolega. Nově tak bude například praktický lékař vidět, zda jeho pacient absolvovat doporučená screeningová vyšetření. Doplnit údaje do emergentního záznamu bude muset podle návrhu každý poskytovatel zdravotních služeb, který je zjistí. Údaje o lécích se budou čerpat z lékového záznamu. Lidé budou moci zároveň, podobě jako u lékového záznamu, deklarovat, že se sdílením svých záznamů nesouhlasí. „Novela zákona o elektronizaci zdravotnictví nepředpokládá vznik žádných centrálních úložišť zdravotnické dokumentace a dat o zdravotním stavu pacientů a rovněž minimalizuje centralizaci dat o zdravotnických pracovnících,“ píše se v materiálu. Zároveň ministerstvo garantuje, že využití nově zaváděných služeb bude dobrovolné. Náklady na jejich zavedení se odhadují na 50 milionů korun a deset milionů budou stát softwarové nástroje. Pětinu pořizovací ceny bude stát každý rok provoz systému. Možnou úsporu při využívání elektronických žádanek MZd odhaduje na 270 milionů korun ročně za každé procento e-žádanek, které nahradí papírové žádanky. Náklady na zavedení systému se například ve velké nemocnici mohou pohybovat v desítkách milionů korun.",
        "category": "Domácí",
        "photos": 3,
        "date": "2024-09-30T15:58:00+02:00",
        "comments": 2
    },
    {
        "title": "Gól Hložka, pak kolaps. Pro Hoffenheim může mít další dohru: přijde nový kouč?",
        "content": "Po snovém začátku a třech gólech během první čtvrthodiny červená karta a pak už jen zmar a totální fiasko. Prohrát před domácími fanoušky 3:4, i když jste po patnácti minutách vedli 3:0, je ostuda jako vrata, která jedovaté náladě, jež v posledních týdnech obestupuje celý fotbalový Hoffenheim, vůbec nepomáhá. Po čtvrté bundesligové porážce v řadě se znovu nahlas mluví o výměně trenéra. Hoffenheim je šestnáctý a to, že neoblíbený klubový majitel Dietmar Hopp před závěrečným hvizdem domácí popravy opustil čestnou lóži, mělo být jasným vzkazem samo o sobě. Trenér Hoffenheimu Pellegrino Matarazzo „Přesně vím, co je teď mým hlavním úkolem,“ zareagoval přesto pozitivně trenér Pellegrino Matarazzo. „Musíme se soustředit na prvních osmnáct minut, které jsme proti Brémám odehráli výborně, a stejným stylem hrát i příště.“ Otázka je, jestli ještě nějaké příště šestačtyřicetiletý kouč s ustupující ofinou zažije. Ve čtvrtek hraje Hoffenheim v Evropské lize s Dynamem Kyjev a v neděli cestuje do Stuttgartu. Proti Brémám předváděl Hoffenheim v úvodu skutečně nejlepší fotbal sezony. Svěží, nápaditý, rychlý, prostě vyladěný. Všechno fungovalo, takže i nespokojení fanoušci na chvíli zapomněli na výhrady vůči klubovému vedení a aplaudovali. Hráči zářili, když Hložek svým premiérovým gólem zvyšoval už na 3:0. V malém pokutovém území soupeře se zorientoval perfektně. Intuitivně zareagoval po dvou nenadálých odrazech a prosadil se efektním kopem přes hlavu. Adam Hložek se dočkal a vstřelil svůj první gól v dresu Hoffenheimu! 💢🇨🇿#NovaSport #Bundesliga https://t.co/LAv89bymNK Jenže potom domácí obraně pláchl hostující rychlík Felix Agu, natlačil se před špatně postaveného Stanleyho Nsokiho, který v pozici posledního bránícího hráče fauloval. A Brémy po červené kartě stačily ještě do přestávky bleskově srovnat. „Nic podobného by se nám nemělo stát. Vedli jsme tři nula, klidně jsme mohli soupeře pustit, ať jde sám na bránu. Zvlášť když máme v bráně nejlepšího gólmana v Německu,“ zlobil se na Nsokiho spoluhráč Kevin Akpoguma. „Neudělal to schválně,“ hájil svěřence trenér Matarazzo. „Věřím, že se vrátí silnější. Potenciál má obrovský, ač všichni dobře víme, že od něj potřebujeme hlavně konzistentní výkony.“ Není to poprvé, co pětadvacetiletý francouzský stoper, který do Německa přišel z belgických Brugg, vlastní tým potopil. Na druhou stranu: i v deseti si měl Hoffenheim s výtečně rozehraným zápasem poradit mnohem lépe. Nejen pro českého reprezentačního kouče Ivana Haška je pak alarmující, že podruhé za sebou scházel v nominaci obránce Robin Hranáč. Minulý víkend dostal první šanci v základní sestavě, ale Hoffenheim od Unionu inkasoval dva rychlé góly a ztrátu už nedohnal. Bývalý plzeňský stoper šel společně s parťákem Timem Drexlerem dolů už o poločase a pak si přečetl trenérovu kritiku: „Byli jsme blízko debaklu, náš výkon v prvním dějství zdaleka nedosahoval úrovně bundesligy. Každý by se měl podívat do zrcadla a zeptat se sám sebe, zda dokáže hrát lépe a agresivněji. Proč byl soupeř silnější? Proč se dostal při rohu přede mě? Na to ať si každý odpovědí sám.“ Radost z prvního gólu v novém dresu, pak zmar. Adam Hložek prožil v dresu Hoffenheimu těžký zápas, jeho tým ztratil vedení 3:0 a prohrál 3:4. Ne, Hoffenheim neprožívá dobré časy. V létě za zvláštních okolností obměnil takřka celé sportovní vedení, řešila se pozice kouče Matarazza, který měl nabídku od amerického nároďáku, a do toho dorazily posily za více 60 milionů eur. Ale kdo je vybíral? A kdo jejich příchod odsouhlasil? Zdá se, že trenér to nebyl, takže chaos v pozadí se nyní dotýká i českých hráčů v čele s Hložkem a Hranáčem. O jeho nedobré pozici svědčí i úvahy novinářů věhlasného magazínu Kicker, kteří píšou, že Hoffenheim nezískal za vážně zraněného tureckého stopera Ozana Kabaka adekvátní náhradu. Mimochodem, na soupisce Hoffenhiemu figurují z českých hráčů také zkušený Pavel Kadeřábek a aktuálně zraněný David Jurásek. I oni nyní čekají, co bude dál. Stoper Hoffenheimu Robin Hranáč (vpravo) v osobním souboji během zápasu s Unionem Berlín. Podle zmiňovaného Kickeru by tým brzy mohl převzít trenér David Wagner, který v Německu vedl například Schalke, s anglickým Huddersfieldem postoupil do Premier League a naposledy na ostrovech působil v druholigovém Norwichi. Dlouhodobě se Hoffenheim zajímal i o služby jmenovce Sandra Wagnera, který však z pozice asistenta trenéra u národního týmu opakovaně odmítl. Už v létě problesklo i jméno bývalého vynikajícího argentinského stopera Martína Demichelise, který má zkušenosti s německým fotbalem, ale po konci v River Plate podepsal s mexickým Monterrey. „Jsme uprostřed velké přestavby a neměli bychom zapomínat na to, co nás v posledních měsících potkalo,“ uvedl Matarazzo s odkazem na nedávné personální zemětřesení ve klubových vrcholných pozicích. To se prý projevuje také na hřišti: „Nejsme teď bohužel dostatečně stabilní, aby nás nepoložily červená karta nebo rychle inkasovaný gól.“ Otázka zní, jak moc stabilní je trenérova současná pozice.",
        "category": "Fotbal",
        "photos": 8,
        "date": "2024-09-30T15:58:00+02:00",
        "comments": 4
    },
    {
        "title": "Řidič olomoucké pošty bral méně než pražský kolega. Soud mu přiřkl odškodnění",
        "content": "Podle webu má pošta dorovnat Hradilovi mzdu za období mezi roky 2014 až 2016. Pobíral v té době zhruba o 3500 korun měsíčně méně než jeho kolega v Praze. V žalobě se muž vymezil proti nerovnému odměňování. Zákoník práce přitom stanovuje, že za stejnou práci náleží zaměstnanci stejná odměna. Pošta už dříve odmítla, že by řidiče platově diskriminovala. Argumentuje mimo jiné tím, že zaměstnanci v Praze oproti kolegům na menších pobočkách mohou mít náročnější práci. V případě řidičů-doručovatelů její zástupci zmiňovali třeba množství zastávek, uvedl Seznam Zprávy. „Rozhodnutí soudu, které, jak předpokládáme, musí být ve prospěch zaměstnanců, bude podkladem dosažení důstojných a rovných podmínek i mimo Českou poštu,“ řekl serveru Seznam Zprávy ještě před jednáním Jan Horecký z právního oddělení Českomoravské konfederace odborových svazů. Verdikt podle webu může vést k žalobám i proti dalším firmám. S Českou poštou se podle serveru o dorovnání mzdy soudí další zhruba dvě stovky bývalých i současných zaměstnanců. Ve společnosti pracuje přes 20 000 lidí.",
        "category": "Domácí",
        "photos": 1,
        "date": "2024-09-30T15:51:00+02:00",
        "comments": 72
    },
    {
        "title": "Thomasové těsně unikl triple double, Bonnerová je rekordmankou play off",
        "content": "V dresu Connecticutu odehrála rekordní 83. zápas v play off DeWanna Bonnerová, bývalá opora USK Praha i Žabin Brno. Sedmatřicetiletá dvojnásobná vítězka WNBA překonala dosavadní maximum Lindsay Whalenové, která v minulosti také nastupovala za USK Praha. Marina Mabreyová pomohla Sun k úspěchu 20 body, když trefila šest trojek. Před zápasem převzala koučka Minnesoty Cheryl Reeveová už počtvrté cenu pro nejlepšího ligového trenéra a Napheesa Collierová obdržela ocenění pro nejlépe bránící hráčku soutěže. Collierová, která v předchozím duelu s Indianou vyrovnala 42 body rekord play off a z úvodních dvou zápasů vyřazovací části měla průměr 40 bodů, dala v neděli 19 bodů. Kelsey Plumová (10) z Las Vegas Aces přihrává v zápase s New York Liberty. Reprízu loňského semifinále v New Yorku vyhrál domácí tým hlavně díky 34 bodů Breanny Stewartové. Las Vegas vedla s 24 body Kelsey Plumová, nejužitečnější hráčka základní části A’ja Wilsonová dala 21 bodů. „Celá jejich obrana se zaměřuje na A’ju. Celou dobu u ní byly dvě nebo tři. Musíme si poradit lépe, aby se mohla uvolnit,“ řekl trenérka Las Vegas Becky Hammonová.",
        "category": "Basket",
        "photos": 8,
        "date": "2024-09-30T09:23:00+02:00",
        "comments": 0
    },
    {
        "title": "Nic jsme neporušili. Le Penová u soudu odmítla zpronevěru unijních peněz",
        "content": "„Mám důvěru v soudní systém. Jsem tu, abych předestřela naše argumenty. Jsem klidná,“ řekla Le Penová novinářům. „Neporušili jsme žádná pravidla,“ dodala v první den soudu, který bude trvat zhruba dva měsíce. Le Penová uvedla, že se bude účastnit soudu tak často, jak jí to jiné povinnosti umožní. V úterý u soudu nebude, chce poslouchat projev o budoucím směřování francouzské vlády nového premiéra Michela Barniera. Obžalovaným za zneužití veřejných prostředků hrozí až deset let vězení a pokuta milion eur (25,2 milionu korun). Další hrozbou je i trest zákazu ucházet se po dobu deseti let o volené veřejné funkce, což by bylo zásadní zejména pro Le Penovou, která chce v roce 2027 opět kandidovat na prezidentku Francie. V kauze takzvaných fiktivních zaměstnanců jsou Le Penová a další podezřelí, že z evropských prostředků vypláceli mzdu zaměstnancům, kteří ve skutečnosti pracovali pro Národní frontu (FN), jak se její strana tehdy jmenovala. Kauza se týká let 2004 až 2016, kdy byla Le Penová poslankyní Evropského parlamentu (EP). Na seznamu podezřelých jsou lidé zvolení do EP za Národní frontu, jejich parlamentní asistenti a externí spolupracovníci strany. Obviněných je 25, na seznamu nově kvůli špatnému zdravotnímu stavu není Jean-Marie Le Pen a bývalý europoslanec Jean-François Jalkh. Evropský parlament, občanská strana sporu, odhadl svou finanční ztrátu na tři miliony eur (75,5 milionu korun), ale bude požadovat jen dva miliony (50,4 miliony Kč), neboť strana již jeden milion vrátila. RN ale odmítá, že by vrácení prostředků bylo uznáním viny.",
        "category": "Zahraničí",
        "photos": 20,
        "date": "2024-09-30T16:02:07",
        "comments": 9
    },
    {
        "title": "Macháč si finále v Tokiu nezahraje, Lehečka prohrál v Pekingu se Sinnerem",
        "content": "Humbert se o sedmý titul na okruhu ATP střetne v Tokiu s krajanem Arthurem Filsem, který porazil Dána Holgera Runeho dvakrát 7:6. Třiadvacetiletý Macháč nevyužil šanci postoupit do druhého finále na elitním okruhu v kariéře. Letos v květnu hrál neúspěšně o titul v Ženevě, kde nestačil v rozhodujícím duelu na Nora Caspera Ruuda. Posledním českým finalistou v Tokiu zůstává Tomáš Berdych, který v roce 2008 turnaj vyhrál. Třiačtyřicátý hráč světa Macháč nezahájil utkání proti osmifinalistovi letošního Wimbledonu Humbertovi dobře. Ve čtvrté hře první sady přišel o podání, nevypracoval si jediný brejkbol a set za 32 minut ztratil. Ve druhé sadě se český tenista vrátil do hry. V úvodním gamu odvrátil na servisu nepříznivý stav 15:40 a ve čtvrté hře získal důležitý brejk. Přestože v deváté hře čelil dalším dvěma brejkbolům, podařilo se mu je smazat a vývoj utkání srovnat. Rozhodující třetí sadu však Macháč ztratil kvůli nevydařené koncovce. Od stavu 2:2 uhrál benešovský rodák pouze jediný ze zbývajících 17 fiftýnů a Humbert díky čtyřem získaným hrám v řadě mohl slavit. tvrdý povrch, dotace 1 989 865 dolarů Dvouhra - semifinále:Humbert (Fr.) - Macháč (ČR) 6:3, 3:6, 6:2Fils (Fr.) - Rune (6-Dán.) 7:6 (10:8), 7:6 (12:10) Karolína Muchová postoupila na turnaji v Pekingu do osmifinále. V 3. kole zdolala na tvrdém povrchu Rumunku Jaqueline Cristianovou, přemožitelku Barbory Krejčíkové z předchozího utkání porazila 6:1, 6:3. Ve čtyřhře vypadly Kateřina Siniaková a Taylor Townsendová. Česko-americká dvojice, která plnila v Číně roli nasazených dvojek, nevyužila v 1. kole proti ukrajinskému páru Marta Kosťuková, Ljudmila Kičenoková tři mečboly a podlehla 6:2, 6:7, 9:11. Bývalá světová osmička Muchová, která vynechala první polovinu sezony kvůli zranění zápěstí, potvrdila proti Cristanové roli favoritky. Utkání vyhrála za hodinu a 17 minut a ani potřetí neztratila na turnaji set. Příště se utká se Španělkou Cristinou Bucsaovou. Osmadvacetiletá rodačka z Olomouce se v prvním setu ujala po dvou brejcích vedení 4:0 a sadu získala za 29 minut. Na začátku druhého setu sice Muchová přišla o servis, vývoj ale čtyřmi hrami za sebou otočila. Na turnaji dosud přišla jen o deset gamů. Dvaadvacetiletý Lehečka prohrál se Sinnerem i druhý vzájemný zápas. Letos na něj nestačil také ve čtvrtfinále v Indian Wells a stále proti němu nezískal set. Dnešní utkání prohrál za hodinu a 46 minut, soupeři nevzal ani jednou podání. Ital Jannik Sinner ve čtvrtfinálovém duelu s Jiřím Lehečkou na turnaji v Pekingu. Svěřenec trenéra Michala Navrátila přišel v prvním setu dvakrát o servis a úvodní sadu ztratil za 33 minut. Ve druhém setu měl český tenista za stavu 5:5 jediné dva brejkboly, Sinner je ale odvrátil a rozhodlo se ve zkrácené hře. V ní Lehečka nevyužil při vedení 6:4 dva setboly, prohrál zbývající čtyři míčky a s nimi i celý zápas. Světová dvojka Aryna Sabalenková prodloužila svou vítěznou sérii na tvrdém povrchu o výhru. Američanku Ashlyn Kruegerovou porazila dvakrát 6:2 a připsala si 14. výhru v řadě. Šampionka US Open a turnaje v Cincinnati může získat třetí titul za sebou. Nyní ji čeká další americká hráčka Madison Keysová. tvrdý povrch Muži (dotace 3 891 650 dolarů)Dvouhra - 2. kolo:Rubljov (4-Rus.) - Davidovich (Šp.) 6:4, 7:5. Čtvrtfinále:Sinner (1-It.) - Lehečka (ČR) 6:2, 7:6 (8:6)Alcaraz (2-Šp.) - Chačanov (27-Rus.) 7:5, 6:2Medveděv (3-Rus.) - Cobolli (It.) 6:2, 6:4Pu Jün-čchao-kche-tche (Čína) - Rubljov (4-Rus.) 7:5, 6:4 Ženy (dotace 8 955 610 dolarů)Dvouhra - 3. kolo:Muchová (ČR) - Cristianová (Rum.) 6:1, 6:3Sabalenková (1-Běl.) - Kruegerová (USA) 6:2, 6:2Kalinská (10-Rus.) - Stearnsová (USA) 3:6, 6:3, 3:1 skrečKeysová (18-USA) - Haddadová Maiaová (13-Braz.) 6:3, 6:3Ósakaová (Jap.) - Volynetsová (USA) 6:3, 6:2Linetteová (31-Pol.) - Paoliniová (3-It.) 6:4, 6:0Bucsaová (Šp.) - Mertensová (24-Belg.) 4:6, 6:2, 6:2Čeng Čchin-wen (5-Čína) - Podoroská (Arg.) 6:3, 6:2Anisimovová (34-USA) - Kasatkinová (9-Rus.) 7:6 (7:1), 6:4M. Andrejevová (17-Rus.) - Vekičová (16-Chorv.) 3:6, 6:4, 6:4 Čtyřhra - 1. kolo:L. Kičenoková, Kosťuková (Ukr.) - Siniaková, Townsendová (2-ČR/USA) 2:6, 7:6 (9:7), 11:9.",
        "category": "Tenis",
        "photos": 10,
        "date": "2024-09-30T09:15:00+02:00",
        "comments": 19
    },
    {
        "title": "Roční dálniční známka zdraží o 140 korun. Navýšení bude platné už od ledna",
        "content": "Ceny dálničních známek se roky neměnily. Až do letošního března vyšla roční známka na 1 500 korun, následně se její cena zvýšila na 2 300 korun s tím, že tato cena se bude pravidelně každý rok valorizovat podle inflace a délce dálniční sítě. „Prvním kritériem je meziroční procentuálně vyjádřený vývoj průměrného ročního indexu spotřebitelských cen podle zjištění Českého statistického úřadu a druhým meziroční procentuálně vyjádřená změna délky dálnic v provozu evidovaná Ministerstvem dopravy. Obě hodnoty v procentech se sečtou a podle výsledku se upraví sazba roční známky,“ uvedlo ministerstvo dopravy. Měsíční známka bude za 460 Kč, desetidenní za 290 Kč a jednodenní za 210 Kč. Bez poplatku budou i nadále čistě elektrická auta, případně v Česku zatím velmi vzácná vozidla s vodíkovým pohonem. Cenové zvýhodnění bude i nadále platit pro hybridní vozy s kombinovaným množstvím emisí do 50 gramů oxidu uhličitého na kilometr. Ty budou za použití dálnic platit čtvrtinu toho co vozidla s konvenčním pohonem. Příjmy z dálničních poplatků jsou jedním z hlavních zdrojů Státního fondu dopravní infrastruktury (SFDI), ze kterého se budují nebo opravují dálnice, silnice první třídy nebo třeba železniční tratě. Podle aktuálního rozpočtu SFDI předpokládá ministerstvo financí, že jen na poplatcích od osobních aut se vybere osm miliard korun. Dalších 17,8 miliardy přiteče od kamionů a autobusů, které dálniční poplatky platí prostřednictvím mýtného systému, které je účtované podle ujetých kilometrů.",
        "category": "Ekonomika",
        "photos": 0,
        "date": "2024-09-30T15:39:00+02:00",
        "comments": 134
    },
    {
        "title": "Naší misí je hlídat kvalitu rekonstrukce nádraží Vyšehrad, říká místostarosta Prahy 2",
        "content": "Chystáte rekonstrukci Jiráskova náměstí před Tančícím domem. Chodím kolem takřka denně. Nyní je plocha nepřístupná – již celé léto. Kdy rekonstrukce začne, jak bude vypadat a kolik bude stát?Rekonstrukce Jiráskova náměstí je projekt, na který se lidé z naší městské části opravdu těší. V tuto chvíli se dokončuje projektová dokumentace a následně, až bude stavební povolení, se vybere dodavatel rekonstrukce. Práce by měly začít doufám co nejdříve. Aktuálně je prostor ohraničen kvůli dílčí revitalizaci a ochraně stávající zeleně. Plánuje se nicméně celková proměna náměstí, která zahrne jak obnovu zeleně, nové cesty a lavičky, tak i zlepší přístupnost pro všechny návštěvníky, kterých na tomto místě v posledních letech opravdu výrazně přibývá. Nejvýraznější změnou bude rekonstrukce historické kašny, která se stane centrem náměstí. Jsem přesvědčen, že výsledek bude stát za to a Jiráskovo náměstí bude reprezentovat „dvojku“ tak, jak si zaslouží. Mnoho občanů si při milionových nákladech na revitalizaci objektu jako je náměstí klepe na hlavu a pokládá si otázku, proč vyjde na tolik.Chápu, že náklady na takové projekty mohou vypadat vysoké. Nicméně, jedná se o investici do veřejného prostoru, který má sloužit po generace, je to rekonstrukce v centru města a přinese celou řadu stavebních úprav. Rekonstrukce zahrnuje nejen opravu kašny a instalaci nového mobiliáře, ale také obnovu zeleně, úpravu cest a celou řadu dalších zlepšení. Kvalitní rekonstrukce takových prostor vyžaduje pečlivé plánování a provedení, aby výsledek přinesl kýžený efekt a dlouhodobý přínos. Pokud byste hleděl pouze na cenu, pak nově zrekonstruovaný veřejný prostor může být ve výsledku ošklivý, nefunkční a nebude sloužit svému účelu. Ve výsledku to pak může stát víc peněz na dodatečné úpravy. Budova bývalého nádraží Praha-Vyšehrad prochází rozsáhlou rekonstrukcí. Objekt je zabezpečený, už máte stavební povolení?Ano, budova je nyní dobře zabezpečená. To je pro naši městskou část důležitá zpráva z hlediska bezpečnosti, ale i dalšího zhoršování jejího stavu. Nemám úplně aktuální informace, v jakém stavu je povolení rekonstrukce, jelikož rekonstrukci bude provádět nový vlastník a nikoli městská část. Podle plánů by však jeho dosažení mělo být blízko. Chci ale říci, že jsem rád, že po dlouhých letech nejistoty máme konečně partnera, se kterým můžeme pracovat na záchraně vyšehradského nádraží. Toto bývalé nádraží je významnou historickou budovou, kterou se snažíme v jednání s novým vlastníkem zachovat i pro budoucí generace, byť třeba i s jinou funkcí. Ale žijeme ve městě, které se neustále vyvíjí a rozvíjí a na západ od našich hranic je to standardní přístup. K čemu bude sloužit zrekonstruovaná secesní budova?Dle současného plánu nového vlastníka bude budova sloužit jako multifunkční objekt s občanskou vybaveností a byty. Za městskou část chceme, aby byla budova nádraží co necitelněji zrekonstruována vzhledem ke své památkové hodnotě. V přízemí mají být komerční prostory, které mohou nabídnout služby, jež přispějí k oživení v této lokalitě. V horní části budovy se pak plánují byty, které mimochodem v těchto prostorech byly již v minulosti, kdy nádraží ještě fungovalo. V okolí mají vyrůst bytové domy. Má vzniknout přibližně 170 malých bytů a ateliérů, většina z nich bude mít do 25 metrů čtverečních. Komu budou byty primárně určeny?Byty a ateliéry v nových budovách budou převážně menší, což odpovídá moderním trendům bydlení ve městě. Tyto byty budou vhodné pro mladé lidi, studenty nebo ty na začátku své profesní kariéry, kteří preferují městský styl života s dobrým spojením do centra Prahy. Musím ale zdůraznit, že Praha 2 není investorem, nýbrž partnerem nového vlastníka. Naší misí je hlídat kvalitní rekonstrukci budovy nádraží Vyšehrad, revitalizaci okolního veřejného prostoru, ve kterém bychom rádi viděli více zeleně, vybudování dostatku parkovacích míst pro nové obyvatele apod. Chápu, že pokud rekonstrukce budovy nádraží, která je nyní po mnoha letech chátrání v dezolátním stavu, bude stát soukromého vlastníka stovky milionů korun, musí toto také samozřejmě dávat nějaký ekonomický smysl. Žijeme v realitě, ne v představách některých politiků, že všechno bude pro všechny zadarmo. Snažíme se proto plnit roli konstruktivní městské části. Mým cílem je, abychom sprovodili ze světa tu ostudu v podobě dnešního neutěšeného stavu vyšehradské nádražní budovy. Teprve nedávno se na veřejnost dostala informace, že společnost Penta plánuje rozsáhlý developerský projekt v oblasti pražského hlavního nádraží, který se setkává i s kritikou. Má se jednat o zastřešení kolejiště nad dnešním vjezdem do tunelů pod Vinohrady. Jak se k tomuto projektu stavíte jako místostarosta Prahy 2?Praha 2 vstoupila do debaty o budoucí podobě oblasti hlavního nádraží otevřeně, ale s důrazem na ochranu zájmů našich obyvatel. Musím konstatovat, že jsem ale úplně na začátku diskuse o případném využití tohoto prostoru, jelikož zatím se bavíme pouze o tom, zda bychom vůbec umožnili změnu územního plánu, která by tuto výstavbu připustila. Osobně oceňuji, že projekt přináší inspiraci z úspěšných mezinárodních revitalizačních přestaveb, například londýnského nádraží King’s Cross. Myslím, že když navštívíte západní metropole, jako je Londýn, Paříž nebo Berlín, uvidíte, že koleje v centru měst patří pod zem. Nad nimi pak mohou vzniknout moderní veřejné prostory se zelení, vodními prvky a občanskou vybaveností. Nicméně pro nás je zásadní, aby výsledné řešení bylo nejen funkční a moderní, ale také citlivé vůči našemu území a jeho obyvatelům. Proto jsme si na zastupitelstvu Prahy 2 definovali napříč politickým spektrem jasné podmínky, za jakých budeme se změnou územního plánu souhlasit, aby se v tomto místě mohla začít projektovat jakákoliv nová výstavba. Praha 2 otevřela re-use point v Perucké ulici. Jaký na něj máte ohlasy a co si od něj slibujete?Ohlasy na re-use point jsou zatím velmi pozitivní. Lidé oceňují, že mohou věcem, které už nepotřebují, dát druhou šanci a zároveň přispět k ochraně životního prostředí, omezit zbytečné odpady a ušetřit i pár peněz. Už proto, že jsme centrální městkou částí a musíme v nakládání s odpady být zodpovědní. Re-use pointy jsou jednoduchým způsobem, jak přispět k udržitelnosti, a zároveň pomáhají vytvářet smysluplnou odpadovou politiku. Zaznamenal jsem, že se angažujete v obnově vnitrobloků na Praze 2, které jsou dlouhodobě zanedbávané, přestože jsou pro mnoho obyvatel klíčovým místem pro odpočinek a setkávání. Co konkrétně dělá Praha 2 pro jejich obnovu a jak to jde?Souhlasím, že vnitrobloky byly v minulosti přehlíženými místy v samotném centru našeho města. Ale právě proto jsme se rozhodli tuto situaci změnit. Vždyť vnitrobloky neodmyslitelně patří k životu na Praze 2. Proto jsme se zaměřili nejen na úpravy vnitrobloků, které jsou v naší správě, ale zajímáme se také o pomoc těm, které jsou v soukromém vlastnictví. Šli jsme cestou, kdy jsme chtěli zjistit, zda je o to vůbec zájem. Obešel jsem proto mnoho vnitrobloků po celé Praze 2 a diskutoval s občany o jejich zkušenostech při starání se o jejich vnitrobloky a o tom, v čem by chtěli pomoc od naší městské části. Začali jsme také spolupracovat se spolkem BIENO, které má velké zkušenosti s touto oblastí a dalo nám mnoho skvělých rad. Udělali jsme sousedská setkání a šli se společně podívat na zdařilé rekonstrukce vnitrobloků našich sousedů. Kromě pravidelných článků v našich novinách, kde radíme obyvatelům s konkrétními tématy ve vnitroblocích, poskytujeme také dotace z rozpočtu Prahy 2 na projekty, které se zaměřují na jejich obnovu, ať už jde o úpravy zeleně, instalaci kompostérů, nebo i větší rekonstrukce. Tato naše snaha má jasný cíl – zlepšit kvalitu života a vytvořit zdravější prostředí pro lidi, kteří na Praze 2 žijí. Osobně z toho mám obrovskou radost, protože společně s místními lidmi přivádíme k životu takový skrytý genius loci naší městské části.",
        "category": "Praha a střední Čechy",
        "photos": 18,
        "date": "2024-09-30T15:38:00+02:00",
        "comments": 0
    },
    {
        "title": "V Karlovarském kraji se rozšířila žloutenka, ohniskem je Horní Slavkov",
        "content": "„Krajská hygienická stanice Karlovarského kraje (KHS KK) situaci sleduje a v ohrožených kolektivech stanovila protiepidemická opatření,“ sdělila mluvčí KHS KV Michaela Zajíčková. Nárůst pacientů se žloutenkou (hepatitidou A) zaznamenala i Karlovarská krajská nemocnice. „V roce 2024, k 23. září, eviduje KHS KK 42 potvrzených případů hepatitidy A, z toho tři případy na Karlovarsku, 38 případů na Sokolovsku a jeden na Chebsku. Oproti roku 2023 se jedná o nárůst o 88,1 procenta, za stejné období roku 2023 bylo evidováno pět potvrzených případů,“ uvedla Zajíčková. „V současné době dominuje výskyt případů v Horním Slavkově. Aktuálně je na infekčních odděleních izolováno sedm osob. Epidemiologicky významným kontaktům byl stanoven lékařský dohled, který spočívá v povinnosti podrobit se lékařské prohlídce, opakovanému laboratornímu vyšetření krve, v důsledném dodržování hygienických návyků – zejména mytí a dezinfekci rukou a omezení některých aktivit – například účasti na hromadných akcích, návštěvy bazénu, sauny,“ popsala Zajíčková. Pacienti se žloutenkou už začínají zatěžovat infekční oddělení Karlovarské krajské nemocnice, uvedla její mluvčí Markéta Singerová. „Infekční oddělení slouží převážně pro těžší případy covidových onemocnění. Nyní už se blížíme situaci, kdy nebude možné tyto skupiny oddělit,“ uvedla Singerová. Aktuálně v nemocnici v Karlových Varech leží sedm pacientů se žloutenkou. Zvýšený počet pacientů má nemocnice zhruba tři měsíce. Lidé, kteří se dostali do přímého kontaktu s nakaženými, mají nařízený dohled a omezení řady činností na dobu 50 dní. Dohled může být ukončen při prokázání dostatečného množství protilátek a zároveň při absenci příznaků nemoci. Na zvýšený výskyt žloutenky zareagovaly preventivně i školy v Horním Slavkově. Například základní škola ve Školní ulici informovala na svých webových stránkách rodiče, že hygienici trasují možné kontakty s nakaženými. Režimová opatření ale byla zavedena jen v jednom případě. „Ve škole jsou rozmístěny stojany s dezinfekcí, všechny plochy se ošetřují doporučenými prostředky. Ve spolupráci s městem a krajským úřadem se snažíme zajistit očkování pro žáky, jejichž rodiče o to k 20. září projevili zájem,“ uvádí škola. Pomoc nabídl i Karlovarský kraj. Jak dnes řekl hejtman Petr Kulhánek (za STAN), kraj nabídl, že uhradí očkování dětem ve žloutenkou zasažené oblasti. „Jde nám o to co nejvíce eliminovat možné rozšíření žloutenky na další obyvatele,“ uvedl Kulhánek. Původce onemocnění – virus hepatitidy A – vylučuje nemocný člověk stolicí. Vstupní branou nákazy je zažívací trakt. Je tedy třeba důsledně dodržovat základní hygienické návyky, zejména důkladné mytí rukou po použití WC a před konzumací stravy a dezinfikování rukou. Onemocnění začíná jako viróza, mohou se objevit příznaky jako je únava, nevolnost, nechutenství, bolest břicha, případně žluté zbarvení kůže a bělma. Typickým příznakem onemocnění je tmavá moč a světlá stolice, popisují příznaky a ochranu před žloutenkou hygienici.",
        "category": "Karlovy Vary",
        "photos": 0,
        "date": "2024-09-30T15:35:00+02:00",
        "comments": 2
    },
    {
        "title": "Trpěl přeludy, tvrdí právník podezřelého ze žhářských útoků v Essenu",
        "content": "Podle essenského obhájce Volkera Schrödera existují náznaky, že podezřelý trpěl vidinami. Jeho mandant si údajně vytvořil představu, že jedna libanonská rodina vytvářela tlak na jeho odděleně žijící ženu, aby se stala prostitutkou. Žhářské útoky podle líčení obviněného nebyly namířeny proti jeho vlastní rodině a jejím podporovatelům, ale proti libanonské rodině, která podle jeho představ ohrožovala jeho ženu a rodinu, vysvětlil obhájce. Při útocích na dva essenské bytové domy bylo podle hasičů zraněno 31 lidí, včetně dvou malých dětí, které byly ohroženy na životě poté, co se nadýchaly kouře a poškodily si tak plíce. Nájemní domy poničené požárem jsou podle hasičů kvůli kontaminaci kouřem a zničenému schodišti zatím neobyvatelné. Sanace po požáru by mohla trvat několik týdnů. Poté, co muž založil požáry, najel podle policie dodávkou do dvou obchodů s potravinami. Od neděle je muž ve vyšetřovací vazbě kvůli podezření ze závažného žhářství a několikanásobný pokus o vraždu. Policie o víkendu uváděla, že podle jejích prvních zjištění chtěl muž prostřednictvím požárů zabít lidi, kteří podporovali jeho bývalou ženu. S rozchodem s ní se pravděpodobně nedokázal vyrovnat, řekl ministr vnitra spolkové země Severní Porýní-Vestfálsko Herbert Reul. Právní zástupce naopak zdůraznil, že obviněný se i po rozchodu staral o své tři děti a ženě pomáhal se zařizováním jejího nového bytu. O rozvod nepožádala žena, ale už před dvěma lety nyní obviněný muž. Ten údajně pracoval jako obkladač a nepobíral žádnou státní podporu, ale loni této práce nechal.",
        "category": "Zahraničí",
        "photos": 6,
        "date": "2024-09-30T15:20:00+02:00",
        "comments": 18
    },
    {
        "title": "Chci se jen proběhnout, říkala Hrochová před Běchovicemi. Pak přepsala tabulky",
        "content": "Podruhé v řadě desetikilometrový závod, který je zároveň mistrovstvím republiky, vyhrála. Tentokrát porazila i Moiru Stewartovou, byť tedy ani ona nebyla ve špičkové kondici a trápila ji nemoc. Navíc časem 33:12 minuty Hrochová vylepšila český rekord této trati. Dosud ji nejrychleji zvládla Stewartová za 33:24. „Bylo to setsakramentsky těžké,“ rozesmála se osmadvacetiletá vytrvalkyně. „Ano, člověk se chce vždycky poprat o nejlepší výsledky, ale věděla jsem, jak na tom jsem. Příprava nebyla stoprocentní, a tak jsem Běchovice taky brala.“ Po šestadvacátém místě v maratonu na hrách v Paříži ji rozbolelo tělo, pak si vzala krátkou dovolenou. „Obecně byl můj program volnější. Doléčovala jsem nějaké bolesti a dělala spíš doplňkové sporty. Navíc minulý víkend jsem běžela půlmaraton, což byl můj hlavní cíl na podzim. Tak proto jsem neměla nějaká velká očekávání,“ vysvětlovala. Ale že by Běchovice vynechala? Ne to nechtěla. „Jsou pro mě příjemné zakončení sezony. Jde o tradiční, legendární závod, což je i důvod, proč se sem člověk rád vrací,“ vykládala. Hned od startu se spolu se Stewartovou vzdálily zbylým soupeřkám. Ve skupině jim pomáhalo i několik mužů. „Nedomlouvali jsme se, ale byli fajn. Kluci se nám většinou snaží pomoct, což je super,“ pochvalovala si Hrochová. Tereza Hrochová v cíli maratonu v Paříži Stejně jako další by si i ona přála mírnější vítr, sedělo jí ale chladnější počasí. Dokonce by si teploty představovala nižší. „Kdyby bylo pod mrakem a lehce káplo, tak by to bylo ještě lepší. Občas, když zasvítí sluníčko, tak i v takovém počasí vás docela ohřeje. Což mně moc nesedí,“ říkala. Tentokrát to ale na jejím výkonu znát nebylo. Postupně se vzdálila i Stewartové a běžela si pro český titul. „Rvala jsem to až dokonce. Nevěděla jsem, jestli si Moira ve skupince s kluky nepomůže a nezareaguje,“ vykládala Hrochová. Nestalo se, Stewartová nakonec zaostala o šestnáct sekund. Když Hrochová proťala pásku, v cíli ji pozoroval i Martin Zajíc, který ovládl mužskou elitní kategorii už počtvrté v řadě. K takovým metám ovšem čerstvá dvojnásobná vítězka nemíří. „Bylo by to samozřejmě hezké, ale můj cíl to není. Jak jsem říkala, Běchovice jsou pro mě příjemné zakončení sezony. Ale z pohledu rankingu a atletických tabulek nemají takový význam, protože se neběhá certifikovaná trať,“ líčila. I tentokrát jimi ukončila podzimní část sezony. Tedy tu závodní, hned totiž mířila na soustředění v Livignu a Melagu. Připravuje se totiž na prosincový maraton ve Valencii. „Čeká mě náročná příprava. Tak snad už bude všechno v pořádku a půjde to dobře,“ věří. Běchovice pro ni mohou být psychickým povzbuzením.",
        "category": "Atletika",
        "photos": 3,
        "date": "2024-09-30T15:14:00+02:00",
        "comments": 0
    },
    {
        "title": "Putin se bojí použít jaderné zbraně, má moc rád svůj život, míní Zelenskyj",
        "content": "„Nikdo neví, co se mu honí hlavou. Mohl by kdykoli použít nukleární zbraně proti kterékoli zemi. Nebo také ne,“ řekl ukrajinský prezident stanici Fox News s tím, že si nemyslí, že by to Putin nyní riskoval. „Ale nejsem Putin, díky Bohu. Nemohu to vědět přesně. Protože on se nechová vždy přiměřeně. Protože žádný adekvátní člověk nemůže jen tak přijít na Ukrajinu a udělat to, co udělal on,“ dodal Zelenskyj. Kreml atomovým útokem pravidelně hrozí už od začátku války. Ruský ministr zahraničí Sergej Lavrov v sobotu varoval Západ, aby se do války na Ukrajině nezapojoval. Mimo jiné hovořil o nebezpečí spočívajícím ve snaze „bojovat o vítězství nad jadernou mocností“, jakou je Rusko. Zapojení dalších mocností do války na Ukrajině označil za „sebevražedné dobrodružství“. Moskva v minulém týdnu pohrozila také úpravou své nukleární doktríny. Podle návrhů by útok ze strany jakéhokoli nejaderného státu, ale s účastí nebo podporou jaderného státu, považovala za jejich společný útok na Rusko. „Moskva by si v takovém případě vyhrazovala právo použít jaderné zbraně i v případě masivního útoku konvenčními zbraněmi, jako jsou letadla, rakety nebo drony, pokud by ohrožoval bezpečnost Ruska,“ uvedl Putin. Ukrajina v posledních měsících usiluje o to, aby USA a Británie upustily od zákazu použití amerických raket ATACMS a britských střel Storm Shadow pro útoky na ruské území. Obě země váhají kvůli obavám, že by to vedlo k eskalaci konfliktu. Kyjev tvrdí, že potřebuje zbraně dlouhého doletu, aby mohl zasáhnout letecké základny používané ruskými letadly, která odpalují bomby proti Ukrajině.",
        "category": "Zahraničí",
        "photos": 19,
        "date": "2024-09-30T15:12:00+02:00",
        "comments": 218
    },
    {
        "title": "Na Posázavské stezce spadl ze skály muž, hasiči pro něj museli se čtyřkolkou",
        "content": "Zprávu o pádu člověka přijala tísňová linka 150 v pondělí ráno. V obci Petrov, kde k nehodě došlo, zasahovaly všechny složky IZS. „Operační důstojník k události vyslal lezecké skupiny z hasičských stanic Řevnice a Říčany. Profesionální hasiči z Jílového u Prahy vyjeli s cisternovou automobilovou stříkačkou a také se čtyřkolkou, neboť se dal na místě očekávat špatně prostupný terén,“ uvedl mluvčí hasičů Tomáš Bakalář. Pomocí čtyřkolky se hasiči dostali blízko ke zraněnému. Následně ho ošetřila posádka zdravotnické záchranné služby, která ho převezla na vhodné místo, odkud ho letečtí záchranáři transportovali k sanitce. „Muž byl při vědomí, utrpěl poranění dolních končetin. Po ošetření jsme ho transportovali do Thomayerovy nemocnice,“ doplnila Nováková. „Vzhledem k tomu, že se událost podle oznamovatele stala v těsné blízkosti kolejiště, byl provoz na trati mezi Davlí a Jílovým u Prahy zastaven,“ doplnil dále Bakalář. Provoz na trati byl obnoven krátce po deváté hodině. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
        "category": "Praha a střední Čechy",
        "photos": 6,
        "date": "2024-09-30T15:08:00+02:00",
        "comments": 3
    },
    {
        "title": "Výrobce ozubených kol a převodovek Gearworks vydražili za 53,6 milionu",
        "content": "Vyvolávací částka dnes činila čtyřicet milionů korun. Dražba se konala už podruhé. Před měsícem, kdy byla cena o deset milionů korun vyšší, nepadla ani jedna nabídka. „Zájemce známe. Ještě jsem ho ale nekontaktovala. Takže nevím, zda bude souhlasit se svým zveřejněním,“ uvedla Šturmová. Společnost Gearworks, která vyrábí především převodovky a ozubená kola, je v úpadku od začátku loňského roku. Insolvenční návrh na sebe podala sama firma. Nepodařilo se jí najít investora a letos v červnu stáhla svůj návrh na reorganizaci, úpadek se tak má řešit konkurzem a rozprodejem majetku. Insolvenční správce usiloval o možnost prodeje podniku jako celku. Společnost v červnu propustila část zaměstnanců, aby se snížily mzdové náklady a zároveň se zachovala provozuschopnost závodu. Podnik přijímá nové objednávky, jejich rozsah však nestačí na hrazení všech pohledávek. Závod zaměstnává zhruba 90 lidí. Firma má přibližně 130 věřitelů, kteří přihlásili pohledávky za víc než 221 milionů korun. Hlavním důvodem, proč se podnik dostal do úpadku, je podle dřívějších informací firmy nezaplacení zakázek a další neuskutečněné práce na Ukrajině a v Rusku. V roce 2021 měla firma obrat téměř 234 milionů korun. Společnost Gearworks už jednou v insolvenci byla, a to ještě pod názvem Vítkovice Gearworks v roce 2016, když patřila do skupiny Vítkovice Machinery Group podnikatele Jana Světlíka. Do problémů se tehdy dostala spolu s několika dalšími společnostmi z holdingu. Firma pak prošla reorganizací a následně se stala součástí nové skupiny Witkowitz.",
        "category": "Ostrava",
        "photos": 0,
        "date": "2024-09-30T15:04:00+02:00",
        "comments": 1
    },
    {
        "title": "Kratší doba splácení dluhů a individuální přístup. Oddlužení čekají změny",
        "content": "„Nebude se zkoumat minulost dlužníka, ale také jeho příjmy a budoucnost. Vznikl nový informační systém, se kterým budou pracovat advokáti, jako například insolvenční správci nebo soud. Informační systém funguje s řadou informací, jako je například pohlaví, vzdělání, povolání, obor činnosti,“ uvedl novinářům předseda insolvenční sekce České advokátní komory a Michal Žižlavský. Nově by tak mělo být možné lépe nastavit parametry oddlužování. Při výměře měsíčních splátek se bude brát v potaz také kraj, ze kterého dlužník pochází, a možnost výdělku, který mu lokalita umožňuje. „Vzniká individualizovaný systém. Oddlužení bude ušito na míru každému dlužníkovi individuálně podle jeho schopností a možností. Lepší doba oddlužit se u nás ještě nebyla,“ dodává advokát Adam Sigmund. Změny se dotknou také insolvenčních správců. „Správce sleduje, zda dlužník plní plán. Rolí správce bude významněji nastavit šance dlužníka na splacení dluhů a také dohled a kontrola nad celým procesem,“ vysvětlil advokát Lukáš Štoček. Novela přináší nové možnosti i pro věřitele. „Předpokladem je, že budou věřitelé aktivní. Co může dělat věřitel, když se mu to nelíbí – nelíbí, jak jste mi to vypočítali, může být už při výpočtu,“ říká Žižlavský. Proces oddlužení bude mít nyní tři možnosti, jak může probíhat. První bude řádné splacení peněz do tří let podle toho, jak soud částku na začátku oddlužení nadefinoval. Pokud splácení neprobíhá podle předpokladů, může věřitel navrhnout prodloužení. Pokud jsou i poté problémy, může věřitel znovu navrhnout prodloužení doby v řádu měsíců až několika let. Advokát Jan Vavřina také apeluje na to, že pro snadný proces oddlužení je důležité, aby měli dlužníci o procesu dostatek informací. „Je tam spousta míst, kdy je v rámci procesu potřeba kvalifikovaná poradna. Je potřeba, aby se dlužníkovi vysvětlilo řízení. Informovaný dlužník je platící dlužník. Pokud je dlužník dobře informován, co musí plnit, tak potom není překvapený, tak potom plní a je to pro něj jednodušší,“ řekl s tím, že roli poradny často plní neziskové organizace. Podle srpnových dat v Česku dál ubývá exekucí a lidí, kteří v nich jsou. Roste ale podíl zadlužených s více exekučními řízeními naráz. Letos ve druhém čtvrtletí mělo 631 500 Čechů a Češek zhruba 3,7 milionu exekucí. Případů je meziročně méně téměř o desetinu a dlužníků a dlužnic zhruba o čtyři procenta. Ve srovnání s předcovidovým rokem 2019 je lidí v exekuci i řízení méně asi o pětinu. Zatímco ale před pěti lety mělo víc exekucí najednou 72 procent zadlužených, letos už 77 procent. Vyplývá to z údajů projektu Mapa zadlužení. Spolupracuje na něm Institut prevence a řešení předlužení s agenturou PAQ Research. Vycházejí z dat exekutorské komory, ministerstva spravedlnosti a statistického úřadu.",
        "category": "Domácí",
        "photos": 3,
        "date": "2024-09-30T15:02:00+02:00",
        "comments": 6
    },
    {
        "title": "To snad slaví titul? Sparta křepčila i kvůli rozsáhlé marodce: Největší zápas",
        "content": "A tak zatímco Pardubičtí se fanouškům ústy útočníka Patrika Poulíčka omlouvali: „Prohra bolí, jsme zklamaní, fanoušci si zasloužili lepší výkon.“ Sparťanský brankář Josef Kořenář naopak s potutelným úsměvem říkal: „Ta rivalita je veřejně známá... Je to možná největší a nejzajímavější zápas v extralize, výhra s nulou rozhodně potěší.“ Z mnoha důvodů. Sparta se vyhoupla na 3. místo (12 bodů, skóre 19:6), Pardubice spadly na páté (taky 12 bodů, ale skóre 19:18). A co musí Dynamo štvát asi nejvíc, soupeř přijel z Prahy s výraznou marodkou: Nevyježdění mladíci museli nahradit útočníky Romana Horáka, Vladimíra Sobotku a Michala Řepíka a obránce Michala Kempného, Michala Moravčíka, Vojtěcha Mozíka a Davida Němečka. Pardubicím chyběli jen Lukáš Sedlák a Matej Paulovič. Jak asi Sparta bude vypadat, až se veteráni uzdraví? „Třeba si už Řepa nezahraje,“ zaskočil sám sebe vtípkem útočník Pavel Kousal, který přispěl třemi asistencemi. „Ne, až se všichni uzdraví, půjdeme do starých kolejí a budeme ještě lepší.“ Střet u mantinelu Libora Hájka z Pardubic a Kryšfofa Hrabíka ze Sparty. Pozornost před utkáním padala hlavně na pikantní mini příběhy. Tomáš Hyka za Spartu proti svým bývalým kolegům, na druhé straně v té samé roli Jiří Smejkal. Hyky se v létě Pardubice zbavily, neboť mu přestaly věřit, že jako lídr dotáhne tým k titulu. Jiří Smejkal na sebe strhl pozornost ve chvíli, kdy při návratu ze zámoří nezamířil do Prahy, ačkoliv při odchodu tvrdil, že pro něj už zůstane jedinou možností. Slavili by gól? Oba k němu neměli příliš daleko, Hyka párkrát mířil vedle, Smejkal neproměnil samostatný únik, takže na tuhle odpověď musí fanoušci zatím počkat. A i když Hyka ze slušnosti proti pardubickému klubu nic špatného neřekl, je jasné, že odchod nebral zrovna bez emocí. „Nabuzený byl dost, Pardubice chtěl hodně porazit, něco nám i vypsal do kasy. Jsme rádi, že tam něco pošle!“ bavil se Hykův spoluhráč Kousal. Právě on převzal v zápase ústřední roli. Zejména první ze tří asistencí okouzlila, když na milimetr přesně našel celkem riskantní křížnou nahrávkou Filipa Chlapíka. „Kdo nezkusí, nic nemá!“ měl jasno Kousal a slyšel od svého trenéra Antonína Stavjani netradiční pochvaly: Strkanice před brankou Pardubic. „Když se koukáte na některé sporty, třeba squash, ve vrcholném pojetí je to až nuda. Hraje se podél zdi, na jistotu, aby nepřišla chyba. Ale pokud přijde něco takhle chytrého, tak to člověka pohladí. Velice pěkná akce.“ A tak Hyku nemusí mrzet, že na první gól zatím čeká. „Rád bych nějaký dal, ale vyhráváme, tak mi to čekání nevadí,“ mávl rukou útočník s aktuální bilancí 0+6. A šel slavit zpátky do šatny. To už nehrála Zagorová, ale třeba Rohonyho Letná, nová oblíbená muzika mezi sparťany napříč sporty.",
        "category": "Extraliga",
        "photos": 7,
        "date": "2024-09-30T14:56:00+02:00",
        "comments": 2
    },
    {
        "title": "Předplatné Tady Vary láká milovníky kina na premiéry Jokera nebo Anory",
        "content": "Předplatné Tady Vary je ekvivalentem divadelního abonmá a je přenosné. Promítání se koná v kinech v každém kraji, nově se zapojily třeba brněnský kinosál Scalka nebo karlovarská kinoscéna v prostoru Císařských lázní. Tady Vary zahrnují zhlédnutí 10 filmů. Cena předplatného se v závislosti na vybraném kině liší, ale vždy platí, že divák zaplatí sedm promítání z deseti. Sezona je rozdělena na podzimní a jarní. Snímky z první jmenované již projekt oznámil. „Pětice tvůrců, jejichž výjimečné filmy tvoří osu podzimní části projektu Tady Vary, patří k nejobdivovanějším a nejvyhledávanějším na klíčových světových festivalech, ale i v kinosálech napříč světadíly. Širokým řadám svých fanoušků vždy nabízí originální příběh zpracovaný do podívané, při které se divákovi tají dech a derou slzy do očí nejen dojetím, ale i smíchem,“ říká umělecký ředitel MFF KV Karel Och. Projekt letos odstartuje 2. října snímkem, jenž se premiéry dočkal už na festivalu v Benátkách, Joker: Folie à Deux režiséra Todda Phillipse. Jde o pokračování oscarového Jokera z roku 2019, který se stal nejvýdělečnějším mládeži nepřístupným filmem s miliardovou tržbou. Opět v něm zazáří protagonisté Joaquin Phoenix a Lady Gaga. Jako druhý film kina 23. října promítnou držitele Zlaté palmy v Cannes – komediální love story s názvem Anora režiséra Seana Bakera. Toho ČSFD nazvala „Stevenem Spielbergem nezávislého filmu“. Hlavních rolí brooklynské striptérky a syna ruského oligarchy se zhostili Mikey Madisonová a Mark Eidelstein. Ve středu 20. listopadu předplatitele uchvátí trans-krimi-kartelový muzikál Emilia Perez režiséra Jacquese Audiarda z právnického prostředí, v němž září i Selena Gomezová. A 8. ledna diváky čeká novinka oscarového režiséra Paola Sorrentina. Pocta jeho rodné Neapoli s názvem Parthenopé se odehrává v kapitolách rozprostřených do několika desetiletí. Hlavní ženské hrdinky se zhostila Celeste Dalla Porta. Prosincový film na středu 18. teprve organizátoři projektu odhalí jako vánoční dárek, nicméně půjde o kultovní klasiku. Program na druhou polovinu sezony pak představí během podzimu. Předplatné lze zakoupit na pokladnách zapojených kin nebo na webu, a to s rezervací konkrétního místa.",
        "category": "Kultura",
        "photos": 7,
        "date": "2024-09-30T14:50:00+02:00",
        "comments": 1
    },
    {
        "title": "Napříč republikou za týden. Běžec chce podpořit lidi s fenylketonurií",
        "content": "Neběží ale od západu na východ jen tak, z plezíru. Akce nazvaná Běh přes ČR má upozornit na to, že mezi námi žijí lidé, které ohrožuje tak zásadní součást potravy, jakou jsou bílkoviny. Nemoc, která odsuzuje lidi k trvalé přísné dietě, se jmenuje fenylketonurie (PKU). „Vzhledem k tomu, že stát hradí těmto pacientům jen polovinu léčby, rozhodli jsme se uskutečnit online veřejnou charitativní sbírku pro podporu těchto pacientů. Aby se pomoc dostala tam, kde je nejvíc potřeba,“ vysvětluje Šimon, který pracuje jako fitness trenér a chce zvýšit obecné povědomí o zmíněném onemocnění. Sám se o něm pořádně dozvěděl poté, co se vyskytlo v jeho rodině. Celý běh chce dokumentovat prostřednictvím sociálních sítí, kde se budou prolínat záběry a fotografie, jak ze samotného běhu, tak i videa týkající se onemocnění. „Videa budeme vydávat pravidelně každý den. Vzhledem k tomu, že budeme zároveň živě snímat moji aktuální polohu na trase, bude mít každý možnost běh podpořit nejen skrze online veřejnou sbírku, ale i tím, že se kdekoli, kdykoli a na jakoukoli vzdálenost ke mně přidá,“ vyzývá usměvavý Šimon, který dnes vyběhl z Krásné u Aše a má v plánu dorazit do Karlových Varů. Další etapa povede do Rakovníka. Řidičům, kteří jej na trase míjejí, děkuje zvednutím ruky. Největší strach má prý ze žaludů, které začaly ve velkém padat ze stromů. „Běžet pod duby je leckdy o zdraví. Klouže to,“ přiznává se smíchem. Svým během chce inspirovat co nejvíc lidí k tomu, aby si šli za svými sny. „To je něco, kvůli čemu tady jsem. Láká mne život bez omezení a tato výzva je důkazem. Je to má volba, že jsem si vybral zrovna tuto cestu napříč republikou,“ říká odhodlaně. Dědičná fenylketonurie, jíž u nás onemocní zhruba jeden člověk z devíti tisíc se zjišťuje už v porodnici novorozeneckým screeningem při odběru kapky krve z paty. V případě potřeby začíná intenzivní celoživotní léčba okamžitě, nejpozději do pátého dne po narození. Pacienti s PKU nesmí jíst většinu běžných potravin, ale ani třeba pít mateřské mléko. Zakázaná je mouka, mléko, pečivo, maso, sýry, vejce, klasické těstoviny či luštěniny. Vhodné jsou pouze vybrané druhy ovoce a zeleniny, které doplňují speciální potraviny s nízkým obsahem bílkovin. Navíc vše, co tito lidé vloží do úst, s výjimkou oleje, cukru a soli, se na gram přesně váží a počítá. „Součet přijatých bílkovin za den musí přesně odpovídat množství, které určí lékař. Bez váhy a kalkulačky neuděláte krok. Dieta je navíc extrémně nákladná. Třeba kilo nebílkovinné mouky stojí asi 240 korun. Balíček těstovin? Skoro dvě stovky. K těmto potravinám je třeba přidávat práškové či tekuté aminokyselinové preparáty nevalné chuti a zápachu. Bez ohledu na finanční náročnost si nemocný musí polovinu léčby hradit z vlastní kapsy,“ předestírá Šimon a doplňuje, že jde o obrovskou zátěž nejen pro člověka, který se s onemocněním potýká, ale pro celou rodinu. „Tito lidé narážejí na nepochopení samotné podstaty nemoci a její léčby, na absenci podpory od oficiálních míst a na nezájem o pacienty ze strany státu. Věřím, že náš projekt to pomůže změnit,“ dodává Šimon Kocourek.",
        "category": "Karlovy Vary",
        "photos": 7,
        "date": "2024-09-30T14:48:06",
        "comments": 0
    },
    {
        "title": "Za druhou výzvou v Lize mistrů v nových oblecích. Sparťané vyrazili na Stuttgart",
        "content": "Když se v lednu Sparta a Stuttgart potkaly v přípravě, český tým vyhrál 2:0. Favoritem však v úterním souboji nebude. Mužstva do něj jdou v rozdílných náladách. Stuttgart povzbuzen gólem ze sedmé minuty nastavení, kterým si ve Wolfsburgu o víkendu zajistil bod, ač hrál poslední půlhodinu bez nespravedlivě vyloučeného Karazora. Destination: 𝗦𝘁𝘂𝘁𝘁𝗴𝗮𝗿𝘁 🇩🇪✈️#acsparta | #UCL https://t.co/a6JLIlebUE „Vyloučení po zjevně špatném rozhodnutí bylo hodně frustrující, ale tým se proti tomu postavil správně. Gól v nastavení je důležitý pro psychiku,“ řekl trenér Sebastian Hoeness. „Vždycky se počítají jen body a my ze složitého zápasu máme jeden. Jsme za něj rádi,“ pronesl gólman Alexander Nübel. v úterý od 18:45 ONLINE Za něj by byli rádi i sparťané, kteří si svůj ligový zápas s Olomoucí předehráli už v pátek. A nečekaně podlehli 2:3, když všechny góly soupeři darovali po individuálních chybách Vitíka a Zeleného. Jejich přehmaty byly vrcholem zvláštního lehkovážného počínání. Hráči jako by usoudili, že je dlouho neškodný soupeř nemůže ohrozit... „Je to varování. Musíme být k sobě kritičtí,“ zdůraznil trenér Lars Friis. Ani v předchozích zápasech v české lize nebyla Sparta přesvědčivá, přestože má sedm výher a jedinou remízu. Mnohem lépe vyhlížela v pohárové kvalifikaci i před dvěma týdny v úvodním duelu základní fáze Ligy mistrů proti Salcburku (3:0). Od 19. července už odehrála sedmnáct zápasů, v první polovině září odcestovalo třináct hráčů na reprezentační akce. Důsledek náročného programu i psychického vypětí dopadl na zápasy v Chance Lize, ke které tým přistupuje úsporněji, i když si to nechce připustit. „Ani na chvíli nemůžeme sundat nohu z plynu. Všichni si uvědomují, co se stalo. Není to jednoduché pro hlavu, pro psychiku. Tuhle facku jsme dostali ve špatnou chvíli,“ prohlásil kapitán Filip Panák. „Poháry jsme zvládali, hráli vyspěle a takhle jsme měli hrát i proti Olomouci.“ Ve Stuttgartu se sparťanům může hrát lépe než v české nejvyšší soutěži, v níž se na ni každý protivník perfektně nachystá. Stuttgart se nezaměří na to, aby eliminoval silné stránky soupeře, spíš bude chtít soupeři vnutit svůj styl. Deniz Undav, útočník, 28 let. Německý reprezentant, přitom na vrcholné úrovni hraje teprve čtyři roky, kdy přestoupil z Meppenu do Unionu St. Gilloise. Pak zamířil do Brightonu, kde se neprosadil a odkud po roce znovu hostoval v Belgii a pak ve Stuttgartu, který ho letos v létě z Anglie vykoupil za 670 milionů korun. V aktuální sezoně dal v pěti bundesligových zápasech čtyři góly, trefil se i v Lize mistrů na Realu (1:3). Ermedin Demirovič, útočník 25 let. S Undavem tvoří jednu z nejobávanějších ofenzivních dvojic bundesligy. Rodák z Hamburku reprezentuje Bosnu a i on dal v pěti kolech aktuální sezony čtyři góly. V létě přišel z Augsburgu za víc než půl miliardy korun. Maximilian Mittelstädt, levý obránce, 27 let. Pozoruhodný příběh: než v létě 2023 přišel do Stuttgartu, působil jen v Berlíně. Z menších klubů se už v mládeži dostal do Herthy, kde hrál až do loňského léta. A kdyby Hertha nesestoupila možná by ani neodešel. Stuttgart za něj zaplatil směšných dvanáct milionů korun. A po roce hrál v základní sestavě národního mužstva na domácím mistrovství Evropy. „Hlavy vzhůru, jdeme dál. Byl to jen jeden zápas,“ řekl útočník Lukáš Haraslín o kolapsu se Sigmou. „Liga mistrů, navíc venku, to nebude nic snadného. Ale musíme být pozitivní.“ Trenér Friis má k dispozici kompletní kádr kromě dlouhodobých marodů Imanola a Cobbauta. Donedávna zraněný stoper Asger Sörensen už byl v pátek připraven. Je možné, že ve Stuttgartu některého z chybujících obránců nahradí. „Na Stuttgart už něco mám v hlavě. Hlavně žádnou paniku,“ podotkl kouč. Stuttgart je německým vicemistrem, ve finiši minulé sezony předčil dokonce i Bayern Mnichov, neměl jen na suveréna z Levekusenu. Solidně odstartoval i do nového ročníku, po pěti kolech má osm bodů za dvě výhry a dvě remízy a je osmý. Před týdnem nadchl impozantním vítězstvím 5:1 nad Dortmundem, finalistou posledního ročníku Champions League. Právě s obhájcem trofeje Realem Madrid se srazil v úvodním kole letošní sezony, do 83. minuty držel remízu 1:1 a chvílemi byl i lepším týmem. V závěru však dostal dvě branky. V kádru nenajdete úplně známá jména, ale buďte si jistí, že jde o špičkové borce. Především oba útočníci Deniz Undav a Ermedin Demirovič jsou pro každého protivníka nebezpeční. Oba v letošním ročníku dali po pěti brankách, právě německý reprezentant Undav zajistil remízu ve Wolfsburgu. Na gól mu přihrál levý obránce Maximilian Mittelstädt, jenž hrál za Německo jako na červnovém Euru stejně jako Undav. V letošní sezoně už má čtyři asistence. Trenér Sebastian Hoeness je synem Dietera Hoenesse, německého vicemistra světa z roku 1986. Sám to dotáhl nejdál do regionální ligy v dresu Hoffenheimu a béčka Herthy Berlín. V osmadvaceti hráčskou kariéru ukončil, jako trenér prošel mládeží Bayernu. První velkou štaci dostal v létě 2020 v Hoffenheimu, od léta 2023 je ve Stuttgartu. Před jeho příchodem se klub zachraňoval v baráži proti Hamburku. Na jaře 2019 dokonce sestoupil, když nestačil na Union Berlín. Po roce v druhé lize se mezi elitu vrátil a poté obsadil devátou příčku. V další sezoně byl patnáctý, další rok šestnáctý a o udržení v bundeslize bojoval ve zmíněném dvojzápase proti Hamburku. Druhá příčka v poslední sezoně je nejlepším umístěným od památného titulu z roku 2007, pátého v historii klubu. Ligu mistrů hrál Stuttgart naposledy před patnácti lety, tehdy postoupil ze skupiny a v osmifinále vypadl s Barcelonou.",
        "category": "Poháry",
        "photos": 3,
        "date": "2024-09-30T14:44:00+02:00",
        "comments": 20
    },
    {
        "title": "Firmám nehrozí za zpoždění daní penále, slíbil Stanjura v povodňových městech",
        "content": "„V okamžiku kdy bude postižena firma, nestihne zaplatit daň, tak nebude žádné penále, pokud si bude dojednávat nějaké odložení daní, splátkové kalendáře. Nebudou žádné správní poplatky, tak aby tím zbytečně neztrácely peníze a vylepšily si cash flow,“ řekl Zbyněk Stanjura. Připomněl, že už minulý týden se rozhodlo o tom, že Národní rozvojová banka (NRB) připraví dva podpůrné programy, ve kterých budou moct malé a střední podniky žádat o záruky za poskytnuté úvěry a o zvýhodněné půjčky. Na záruční program NRB uvolní vláda 500 milionů korun, banka tak bude moct poskytnout podnikatelům záruky za úvěry až v hodnotě 3,5 miliardy korun. „Současně spustíme program přímo zvýhodněných úvěrů z NRB. Ještě debatujeme, ta pomoc podle mě bude odstupňovaná, že čím menší firma, tím ta pomoc procentuálně by mohla být větší, co se týče úroků, až směrem k největším firmám,“ řekl ministr. Krnovský starosta Hradil řekl, že dnešní jednání s ministrem bylo primárně o lokální ekonomice, firmách a živnostnících. „Situace je kritická, velká část z nich byla zasažena a velká část z nich vzhledem k povodňové historii nemá adekvátní pojistky. Takže ty škody jsou obrovské,“ řekl starosta. Stát by podle něj měl krýt mzdové náklady firem, které nyní nefungují. „To, co teď by mělo zafungovat taky, tak jsou odklady odvodů, daní, sociálního, zdravotního pojištění, protože firmy teď opravdu velmi válčí s cash flow, nemají peníze. Na co apelujeme, je čas, protože každý den, který ty firmy stojí, tak krvácí,“ řekl Hradil. Současně Opava a Bohumín žádají o prodloužení vyhlášeného stavu nebezpečí do konce října. „Hlavní důvody jsou dva, jednak předpokládáme, že odpad budeme svážet minimálně do konce října, a ve stavu nebezpečí je to bez poplatků a můžeme poptávat další a další firmy, aby se to sváželo co nejrychleji. U svozu povodňového odpadu se neplatí poplatky státu. Máme tady pořád hromady odpadků. Stále máme také problém s teplem a teplou vodou a s kotelnami, takže si myslíme, že to může pomoci v tom, aby se to ve stavu nebezpečí co nejrychleji odstranilo,“ vysvětlil bohumínský starosta Petr Vícha. Prodloužení stavu nebezpečí nad třicet dnů schvaluje vláda, požádat o to však musí kraj. Stav nebezpečí vyhlásil hejtman v Moravskoslezském kraji kvůli záplavám 14. září. „My jsme požádali o prodloužení do 30. října. Šlo to na hejtmana a uvidíme, jestli hejtman posune posunutí toho termínu na vládu,“ řekl opavský primátor Tomáš Navrátil. Ministr financí Stanjura řekl, že podle jeho informací chce o prodloužení stavu nebezpečí požádat i Olomoucký kraj. „Pokud požádá i Moravskoslezský, myslím si, že vláda tomu vyhoví, ale musíme postupovat podle legislativy,“ řekl ministr, který z Opavy pochází a v letech 2002 až 2010 býval jejím primátorem.",
        "category": "Ostrava",
        "photos": 15,
        "date": "2024-09-30T14:43:00+02:00",
        "comments": 1
    },
    {
        "title": "Na antivaxerku? Lékaře nadzvedlo pozvání na Csákovou, vedení připomněli covid",
        "content": "„Vážení zaměstnanci, pojďte na koncert Ilony Csákové 2. 10. 2024 do Ústí nad Labem, pro všechny zaměstnance platí zvýhodněné vstupenky, při koupi jedné vstupenky získáte druhou zdarma,“ nabídlo marketingové oddělení skoro devíti tisícům pracovníků firmy hromadným mailem. A zdravotníci své naštvání ventilovali v hromadných odpovědích. „Ve shodě s kolegy považuji za nevhodné, aby zdravotnické zařízení v rámci bonusů pro zaměstnance podporovalo umělce, kteří aktivně šíří dezinformace týkající se zdraví,“ psal například jeden z lékařů. „Paní Csáková se k tématu vakcín vyjadřovala nesmyslně v době největšího covidového průšvihu a to opakovaně a dokonce na několika antivaxerských demonstracích. (…) Vyjádření a šíření opravdových dezinformací se zapsaly do historie české dezinfoscény zlatým písmem. Pro vaši informaci, v době největší intenzity šíření pandemie v Masarykově nemocnici (v Ústí) zemřelo na covidovou pneumonii 524 lidí, z nichž očkováno bylo pouhých 12, takže o účinnosti vakcinace se nemusíme bavit. Márnice byla přeplněná a občas připomínala situaci v koncentračním táboře. (…) Přeju všem krásný kulturní zážitek,“ dodal další z lékařů. „Dobrý den, přijde mi, že zdravotnické zařízení by nemělo podporovat umělce/člověka, který během covidové krize dezinformoval populaci a o vakcinaci tvrdil, že je to jed,“ přidal se další. Část mailové komunikace MF DNES poskytl jeden ze zaměstnanců. Sdělil, že ve firmě se spamy, které se týkají koncertu, řešily několik dní. Většina pracovníků s protestem proti benefitům souhlasila, někdo se tím jen bavil, další ale přibývající hromadné maily obtěžovaly. Podle Lenky Kocmanové Taussigové z Oddělení konferenční marketingové podpory Krajské zdravotní však nebylo na nabídce nic špatného. „Byl to prostě benefit a někdo ho využil a někdo ne,“ sdělila s tím, že odpor zdravotníků v hromadných mailech zaznamenala. Čím konkrétně tedy zpěvačka zdravotníky tak naštvala? Patřila k těm, kteří popírali vážnost pandemie, a hlavně byla opakovaně proti hromadnému očkování. „Nenechám si v rámci plošného testování šťourat v hlavě špejlí, protože ti, co to nařizují, jedou podle scénáře Billa Gatese a WHO (Světová zdravotnická organizace). A zadruhé do mě ani do mých dětí nebude nikdo rvát žádnou vakcínu, která je ba naopak kontraproduktivní. Vy, co máte otevřené oči, víte. Nesmíte se bát chránit své děti, své zdraví, vaše životy,“ psala třeba Csáková na Facebooku už v říjnu 2020. A její mediální dosah byl opravdu velký. Až takový, že byť ji nejmenoval, věnoval se jí ve svém „covidovém“ projevu tehdejší prezident Miloš Zeman, který naopak zdravotníky a jejich práci pochválil. „Nenechte se svést lidmi, kteří sice o epidemii vůbec nic nevědí, ale kvůli mediální pozornosti jsou ochotni říkat věci, které poškozují naši společnost. Mám tím samozřejmě na mysli takzvané antirouškaře, ale i další, zubaře, kardiology, zpěváky. Jedna zpěvačka dokonce prohlásila, že za koronavirus může Bill Gates. Ignorujte názory těchto lidí, protože nejsou odborné, a věřte odborníkům, protože jedině ti nám mohou pomoci,“ sdělil Zeman v projevu k národu v době covidové krize 16. října 2020. Zpěvačce, která v roce 2021 dokonce kandidovala do Poslanecké sněmovny za Volný blok vymezující se proti vládním opatřením, ale nepřesnou citací jen nahrál. „Musím říct, že prezident naší země si moje slova špatně přečetl. Já se nikde nevyjádřila, že za covid-19 může Bill Gates,“ reagovala Csáková pro web ŽivotvČesku.cz a dodala, že naopak celá její rodina roušky nosí a nezpochybňuje. Na Facebooku ale za pár dní vakcínu znovu odmítla, když psala o svých nemocných rodičích. „Takže má odpověď na vakcínu je NE! Oni sami po ní taktéž netouží,“ napsala zpěvačka a sdílela článek z facebookové skupiny nazvané „Bojkot POVINNÉHO, plošného testování na covid-19 a následného očkování.“ MF DNES požádala Ilonu Csákovou o reakci na aktuální odpor severočeských zdravotníků, zpěvačka to však odmítla s tím, že ústecký koncert je věc promotéra, je právě zaneprázdněna a o benefitech v KZ nic neví. Stejně se pak vyjádřil i její manažer.",
        "category": "Ústí nad Labem",
        "photos": 1,
        "date": "2024-09-30T14:33:00+02:00",
        "comments": 426
    }
]